{"$$$$$$$$$$$$": "$$$$$$$$$$$$是PTT的流行用詞，常出現於八卦板，意思是酸女人只愛錢，是很帶侮辱性的仇女負面地圖炮用詞。…", "(σ′▽‵)′▽‵)σ 哈哈哈哈～你看看你": "(σ′▽‵)′▽‵)σ 哈哈哈哈～你看看你以及同義的UCCU， 是ptt的流行語以及其相關的顏文字推圖。有時「哈」只有3個，或者變成「啊哈哈哈」都有出現。 該句話以及圖樣其為一取笑別人糗事的用語，最早在2009年左右已經在網上出現，之後逐漸有些相關圖片、顏文字、漫畫、影片等等。但在ptt一直到2012年才開始大流行，變得非常常常出現各大版中，各種好的故事或po文者糗事的文章推文之中，而且常一出現就成為連續推文。因為配上各種推圖，讓這句話變得更為生動更受歡迎。除了常見的笑的人的表情和手指 (σ′▽‵ )′▽‵)σ 之外，還有連被笑的表情都加進去的 (σ。▽。)σ (─＿─…", "(筆記)、(筆記ing）": "(筆記)或(筆記ing）是ptt的常用用語。一般出現在推文中，表示認為文章很實用值得參考。 在ptt，推文中最後出現的 ( ) 中的字，一般代表用文字敘述推文者的動作或表情，因此(筆記)就是指正在作筆記。一般來說一些好文章可能會被推專業或中肯，但不見得會讓人想要記筆記。但如果一個經驗分享，或方法分享非常實用，可能會在某種狀況下，真的可以拿來用的時候，就會讓人想要記下來。這時推文中就會用(筆記)，來表示推文者在作筆記，以便之後使用，而為了表現更為動態，後來就有人加上英文現在進行式的ing，變成(筆記ing），表示正在作筆記的意思。…", "+1": "+1是ptt的一個流行用語，一般出現在推文中，「為算我一票」的意思，用以表示自己的意見或感受與其他人相同。 +1從字面上來看就是「同樣意見（感受）的人加我一個」的簡稱。假如你對一篇文章中的想法或推文中的某個想法很認同時，就可以用+1。一般而言在+1之前會加一個開頭，用來簡短描述贊同或感同身受的部分。但有時候+1前面沒有接任何開頭，有可能是對於原po的主要看法結論認同，因此不用特別標注，或者前面幾樓已經推了很多「XXX+1」，所以不再複述直接推「+1」。…", "12": "十二、12是表特板的流行用語，由於表特板禁止各種對原文內女生照片的各種意淫文字，所以鄉民想了各種方式規避，而其中一種就是將「射」拆成「十二」來諧音，如「射了」就會寫成「十二惹」。", "26、426": "26、426是PTT的常見用語，為稱呼中國大陸人（不同的政治傾向會有不同稱呼，但都指中華人民共和國的國人）的方式。後者帶有一些眨義。 26取自臺語「阿陸（仔）」（a-la̍k-á，大陸人）的諧音，426即為「死阿陸」（死大陸人）的諧音。這兩個用語應非源自PTT，而且在非網路世界也有使用，只是不一定像網路上使用426這樣的數字來表示。…", "2沒壞": "2沒壞是ptt的流行用語，簡單的意思就是：我要噓你，但我不想講理由。 在ptt要推文或噓文時，要先按大寫的X，之後系統會你要選擇推文噓文或→不推也不噓，其中數字鍵 1 代表推文，2 就是噓文，箭頭則是 3，因此「2沒壞」的意思就類似說，我要噓你，而我鍵盤的2這個鍵沒壞，因此就噓了，另有時進一步的含義則是，沒什麼理由我就是要噓，順便試試看我鍵盤的2這個鍵有沒有壞。2沒壞常出現在噓文理由很明顯（如討噓文，或前面樓層風向早已確定）的文章下面，最簡單的用法就是噓的同時，寫「2沒壞」3字，不多加解釋噓的原因，或更省只噓 2…", "4": "最早出自直播平台 Twitch的統神台 詳見Youtube連結 由於發生ahq關係之亂(暫稱，有待考證)，同時英雄聯盟(當時)推出新英雄「燼」 事件中出現關鍵數字「4」，而燼的名稱與其中的事主之一綠茶名字有同音部分 加上角色燼 大絕可射4發強力狙擊以及每4次普攻就會觸發重製攻擊的動畫 因此只要實況主玩角色燼且表現亮眼，聊天室就會刷一波的444444444 而現今多數用法則是當實況主會說到「XXX.......是不是?」 聊天室為了快速回應而用數字「4」取代文字「是」 衍生在各大聊天室及社群留言", "4%": "民眾黨或其支持者的代稱，源於民眾黨於第三屆高雄市市長補選的得票率。 2020年8月15日，高雄市長補選，大量柯粉不斷在PTT八卦板、政黑板洗文章，塑造出民眾黨候選人具有一定的聲量，甚至有機會打敗民進黨候選人陳其邁。不料，開票結果顯示陳其邁獲70.03%得票率、李眉蓁則25.9%，民眾黨候選人吳益政僅獲得4.06%。此後4%為民眾黨的代稱，來嘲諷民眾黨只在乎網路行銷包裝，卻沒有實際影響力。亦有「4%崩潰」、「4%白蠊教」 推文於PTT。…", "4%仔": "4%仔，柯粉的別稱。 起因於2020年高雄市長補選，柯文哲徵召具親民與民眾雙重黨籍的現任市議員吳益政參選，由於準備倉促及該黨在高雄紮根不深，預料將大幅落後於民進黨與國民黨提名人選。未料代表國民黨參選的李眉蓁(亦為現任市議員)，其在中山大學獲碩士學位之論文，先被前促轉會副研究員吳佩蓉踢爆，部分篇幅抄自僑委會委員長童振源演講稿，後又被鏡周刊發現，論文剩餘大部分更是源自台北大學碩士生雷政儒之畢業論文(僅經草率編排且連錯誤都照抄)。經此變故，一般認為將大幅影響藍營民眾投票意向，倒向吳益政，使民眾黨有接近甚至逆轉為第二的可能，柯粉士氣大振。…", "41J、記者正確": "41J是 PTT 的流行用語，用來指稱蘋果日報的記者施旖婕。常會在相關新聞推文中搭配記者正確一詞出現。 在蘋果日報中，常常會有一些與獵奇、性有關的新聞，鄉民們（包括八卦、西斯、marvel等板）因此不時會轉錄這些新聞，但大都不會注意報導者是誰。 直到約 2015 年 3 月，有鄉民開始注意到，近來這類新聞常常都是「施旖婕／綜合外電報導」。…", "484": "484是PTT流行語。意思是諧音的\"是不是\"。鄉民寫比較不認真的文章時會使用，也作為偽裝自己不太憤怒（事實上很憤怒）的用法。4與84，則同理分別表示\"是\"與\"不是\"。", "56家族（56不能亡、5566得第一）": "56家族是ptt人數最多，影響最大的家族（指部分Id相同為標示的一群用戶），以支持喬傑立旗下的前男子團體5566為口號，一般而言56家族的ID 是「xxxx5566」這樣的形式，但也有其他的變體，但都需要有5566在其中才算。（也有人認為如果5566不是在最後的話，那血統就不純正，但還是很多人放前面）…", "7.77": "形容民進黨(特別是蔡英文政府)的支持者，但由於蔡英文於2020總統大選奪得817萬票，7.77代稱已逐漸式微，改成817 由朱立倫表弟所開設之網路溫度計的網路民調顯示蔡英文的施政只有7.77%支持，被淺藍、深藍及五毛拿來酸民進黨的支持者，但本民調並沒有任何可靠的取樣，可能為藍營操作居多。其實就跟鄉民過去用9.2酸國民黨支持者一樣，這類民調可能過於偏頗，且也不能代表所有支持者的想法，但對於鄉民在政治上的二元鬥爭是很方便的用詞。 不過自從有民調顯示蔡英文的支持度為4.2%之後，就開始逐漸以4.2的稱呼來取代原本的7.77了，代表蔡英文民調愈來越差。…", "74團": "74團是PTT的流行用語，取自騎士團的諧音。 一般是作為有負面意義的名詞來比喻支持或是護航引起爭議的女性的人。意思是「你這麼支持她（引起爭議的女性） 只是因為你是她的粉絲或是親衛隊、或只是想騙炮，像是騎士守護公主」。在很多戰男女的場合不時會出現。", "87分，不能再高了": "87分，不能再高了是PTT的流行用語。後來衍變為各種87相關的用途，除了87分，不能再高了以外，另外有87%相似（跟那就是排骨酥湯阿幹中的梗有關）、8.7分等用法。 87取 白癡 台語諧音，為利用諧音語帶戲謔笑罵廢文。 首次使用時間已經不可考，主要發源地為黑特板、LoL板（因為統神很常使用這個詞而開始流行）。在2015年成為流行的用法，到2016年87更是成為推文最常用的「數字」。 後來因為卡提諾狂新聞常使用「9487」（就是白痴）因此ptt也常出現使用9487 在2017年第三屆批踢踢流行語大賞中，獲得推文119票，大V406票，加權305.55，排名12名。", "Alt+f4": "Alt+F4 是 windows 中一組快捷鍵， 可以關閉目前的視窗。 和電腦有關的問題時，有人會回這個組合； 騙人 按按看 。 後果通常是 pcman 或 瀏覽器被關掉。 和回 win + uu 有類似的效果。 win+uu 在 xp 上會關機。 另有一組經典簽名檔： 推 godtomanne:alt+f4沒有用? 9/10 00:18 → alt:去你媽的 　　　　　 9/10 00:24 噓 F4:你才沒用　　　　　　 9/10 00:25 在推文中非常巧妙地出現了id是「alt」和「F4」兩個人，讓這句話變成一個常用的梗。", "Bill7437（十里坡劍神）": "十里坡劍神（bill7437）是 ptt 的名人，也是 ptt 香火最鼎盛的「神」。 在 2005 年 11 月 21 日，笨板出現國產遊戲《仙劍奇俠傳》的討論文，bill7437 回了一篇他的經歷，篇名為「Re: [童年] 童年的遊戲--仙劍奇俠傳」，講到他小時候玩這個遊戲因為不熟悉 RPG 遊戲的玩法（以為是格鬥遊戲），到了漁村之後就找不到船出海，結果就一直在主角李逍遙家附近的十里坡打怪練等，一直玩了半年，練到 71 級（劍神）之後，才知道這個遊戲還有其他場景。…", "BJ4（不解釋）": "BJ4是PTT的一個流行用語，BJ4就是「不解釋」的意思，因為音近而成為替代用語。 BJ4在台灣最先主要是流行於巴哈姆特等網站（不解釋出自於中國大陸的網站，而在巴哈姆特轉化為BJ4），原本在ptt並不常見，一開始不少鄉民還認為是所謂的「屁孩用語」「中二用語」，有人討論到時都帶有輕視，但在2012年年底開始（約與同來自巴哈姆特的頗ㄏ等詞同時），有些鄉民反而刻意使用這個用語（有的是反串），之後逐漸發展它的各種用法，成為流行語。 BJ4或「不解釋」的使用有幾種可能的意義。 其一在一篇文章或是推文中，如果發文者認為有些事情是大家（或大部分鄉民）都應該知道的時候，就會用這句話，表示不需要多解釋。…", "Blaz": "blaz是 ptt 的名人，前八卦板板主之一，以水桶退文鄉民的特色而出名，常用匿稱為開花大叔（也曾用開花爺爺）簡稱大叔。也有人會戲稱他為偉大板主。 登入次數破 2000 次。除了八卦板之外，從2009年以來，一直活躍於雙魚板，也常出現在marvel板等。 在2015年10月的八卦板主選舉中，獲得316票，僅次於seabox，因而當選板主。之後於2015年11月2日上任。 上任以來水桶退文人數高達數百人。…", "CCRomance板 (CCR板、ㄈㄈ尺板、真愛無國界板)": "CCRomance板，或簡稱CCR板，又稱真愛無國界板，分類在9生活娛樂館-2批踢踢大道（人群）。是一個以討論異國戀情為主的PTT看板，板上以台灣女性交外國男友的經驗為多。 2011 年 12 月初，有人發了男友是東南亞人的反串文，被板主刪除後引發爭議，引起了其他板（如八卦板等）鄉民湧入，CCR板板友也發文反擊（如「談台灣男性的自卑與排外情結」一文）。衝突在 12 月 4 日晚達到顛峰，大量的文章以及刪文、水桶，最終造成該板靜板並暫時禁止發文。此事件之後，許多鄉民常用ㄈㄈ尺來戲稱和酸該板面。 2012 年 7 月 12…", "CD": "CD是ptt常出現的用語，一般出現在推文中。其來源是電腦遊戲中的名詞「cool down」的縮寫，其意思是等待以恢復體力或魔法能力，以便能再使用某種能力。 在ptt中，連續推文或噓文有時間限制，需要等待一段時間才能再次推或噓文，不然只能用→(箭頭)來推文。因此常出現在推文中時，就是他之前已推或噓文，因此雖然想要推或噓，但暫時還無法再推或噓，因此就用箭頭，說自己在CD或在「CD中」。 有時想要幫人補血但還在CD中，就會有人推「CD中，樓下幫補」。 該用語在ptt第二屆流行語大賞中獲得94票，排名第69名。 但如果使用手機App短時間內登出再登入，可跳過CD時間連續推文或噓文", "Der": "der是ptt的一個流行用語，其意思與「的」相同，其中隱含一種用捲舌音來加強語氣的感覺，但後來已經變成刻意趣味的用法。 一開始der主要用在「超爽der」這個用語中取代「的」，用於加強「爽」的感覺，這個用法應源自2008年上傳至youtube的一搞笑影片「歐巴馬」中文配音中，有「超爽的撿到一百塊」這個台詞，使用了捲舌語尾（ 影片連結，後來就寫作der來表達這個音（另也有注音文標用「超爽ㄉ」）。之後這個der逐漸開始也用在如「真der」「超厲害der」等類似語句的形容詞或副詞語尾，同樣可有加強的效果。…", "Done": "為英文「I have done.(我已經完成)」的縮寫。 容易出現在幫填問卷文的推文，表示自己已經完成填寫。 Joke板因為有時會發現被推爆的都是問卷文，所以一度大家都拿done這個詞當梗來反諷這個現象。", "END": "END是ptt中常出現的詞語，一般出現在推文中，其意思一般大概是「這篇文章寫太長、太艱深或沒意思，我沒耐心看完」，因此常出現在內容很長的文章底下，包括是很長的認真專門的回文中，以及認真但表達能力不夠好的長文章，但有時也會出現在文章並不長，但內容很差無意義的文章下面，表達對於文章品質的不滿。有時會用「看到xxx就直接END」這樣的用法，這個xxx可以是某個惡名昭彰的ID（指原po）、某個特定主題用語、或某種奇怪的推論方式。 這句話的由來，應是出自鍵盤上的「END」鍵，BBS操作中，按下END鍵時，會直接跳到文章底部，因此原意為「文章太長了我直接按下END鍵」。…", "GG": "GG是 ptt 的流行用語，原本是在線上遊戲對戰中，輸的一方說的話語，即「Good Game」的縮寫，表示認為雖然輸了，但是一場好的對戰。在電競比賽中也有這樣的用法。但在PTT已經變成「完蛋了」的意思（雖然常常有人跳出來指正，但通常沒人理）。 GG (Good Game) 最早出現於 2003 年左右，於韓國的電子遊戲競技 (WCG) 中出現。 主要是在即時戰略遊戲，星海爭霸 (StarCraft) 與魔獸爭霸三 (WarCraft3) 比賽裏，電競選手於對戰開始之初，雙方都打 GG (Good Game)，作為互相問候語，期勉雙方比賽表現良好。…", "GGININ、GGININder": "gginin 或 ggininder （字母亦可以大寫，中間可以空格） 是 ptt 的流行用語，字面上的意思就是男性的生殖器官勃起。 gginin 在網路上如k島等地比較早出現，就是 gg 加上兩次 in 連起來，亦即「雞雞硬硬」的諧音，網上還有人用「汲汲營營」來代替。 2012 年 ptt 開始偶爾會出現，主要在西斯、動漫或遊戲看板出現，男性鄉民用來形容看到美女圖片影片等等的反應，但並未十分流行。 到了 2013 年時，使用的頻率稍增，並且在年初左右和 2013 年也非常流行的der（「的」的捲舌音諧音）相結合，而成為「ggininder」（雞雞硬硬的）但當時也僅零星出現。 同年 8、9…", "IP、故鄉、查你IP": "IP 是網路協議 (Internet Protocol)，在 ptt 中常指稱 IP 位址，代表使用者裝置在網路上的位址。在 ptt 中可以透過查詢使用者的 IP，用以確定使用者的來源，並進一步了解其身分。 一般而言，使用者可在休閒聊天區、看板文章前按 ^Q 查詢文章作者、使用者名單中按大寫 Q 或所列出使用者前按小寫 q，查詢到其他使用者上次上站的 IP 位址（在 ptt 是用故鄉來代表 IP 位址）。 或者，在其他人發文時，看到他的 IP 位址顯示，可大致知道其他使用者所屬單位和位址。（參見學校IP） ptt…", "Lag了，腿了": "lag了，腿了是ptt的推文中常見用語，用英文的lag（遲了、過時了的意思）來形容po文的人資訊過時。 有時候有些人會發文介紹相關新聞或資訊，但假如資訊的內容是早就有人po過或很舊的資訊，就會有人說「你lag了」。如果資訊過時的情況很嚴重，則會用「lag很大」這樣的說法。有時也會作為標題自述，比如說用「我lag了嗎？」來問問題。 之後因為有人在使用lag了的時候，不小心把lag拼錯成音近的leg（腿），後來就常有人在推文時故意拼錯以製造趣味，之後就更進一步就乾脆用「腿了」來代指「lag了」，因此「你腿了」也變成常出現在推文中的用語。 後來也有人故意寫成「log」（數學的常用對數）。…", "LUB（理由伯）": "LUB是ptt的一個用語，出現於棒球版，其取諧音於台語的「理由伯」（愛找理由籍口的大叔）。該名稱起源於2008年，當時旅美棒球選手曹錦輝回國加入兄弟象隊，成為關注的焦點（棒球版的文化較愛酸兄弟象），但表現一直不穩定，一次在高雄澄清湖球場的比賽表現不好後，在訪問中抱怨該球場的投手丘不好，因此就被棒球版鄉民酸為LUB。之後這個名詞不僅用於曹錦輝，常用於各個輸球之後找理由的球員或教練身上。後來除了棒球版以外，其他版面偶爾也會看到這個用語，即用於任何愛找理由藉口的人。", "M 起來": "原為版主將，板內符合分類看板主旨，上頭有豐富資訊給人參考。值得保存的文章。會在文章前出現一個 \"m\" 的符號。當出現該符號時，則此文章將不會被刪除，而永久保存。 後來引申為，鄉民在底下推文，大讚此篇文章好的用語之一。", "Mini158": "mini158或簡稱mini，中文常稱作迷你妖五八，或是邀五八，是ptt的名人，極具爭議性人物，並多次登上媒體。 原為表特版版主，在2007年1月到6月間擔任版主，後因事情忙請辭，2007年10月再度回任，在2008年3月14日時，大量刪除很兇的女性的圖（據她說是不滿大家看女性身體的方式），與原本的版規尺度不同，因此被表特版友提出罷免，之後離職。…", "MoNeNe": "MoNeNe是ptt的名人。 他在2007年9月29日時，在軍旅板上發問四零榴夜視鏡弄丟可以到哪裡購買，一經板友追問，才發現連40mm機砲(簡稱四零榴，全稱MK19 MOD3 40公厘榴彈槍)也弄丟了，因為四零榴極為笨重而不易移動且火力強大(示意圖:http://0rz.tw/4b3Tc )弄丟的話事情會很大條，可能全營都要起飛，可是MoNeNe後續依然可以在軍旅板上甚至各板出沒，但始終沒有四零榴的後續發展，板友推文詢問也不見MoNeNe回應，就此成為軍旅板甚至整個國軍的謎團。（原文有很多人推文噓文，可惜後來原文被刪除）…", "NBAdog（鐵手套、藏獒）": "NBAdog是ptt的名人，因一次吹牛事件，產生了藏獒、鐵手套許多相關的用語，但這些用語已經失流行。 在2009年9月22日八卦板的一篇文章推文中， NBAdog推文:藏獒真的那麼強 我戴鐵手套就敢跟他打。 後來在回文中，另人引用了他的話推文： → yashingno:NBAdog:藏獒真的那麼強 我戴鐵手套就敢跟他打<-啥時!? 09/22 22:04 → NBAdog:你找的到藏獒 我就陪牠打啊 希望飼主先幫藏獒保險 因為我下手不知輕重 噓 forRITZ:剛找到電話 我朋友開訓養場 有藏敖 原PO要不要約一下? 09/22 22:22 然後： NBAdog 《目前動態》不在站上。…", "Nokia 3310": "Nokia 3310是Nokia的一款手機，在ptt被稱為ptt三大神器之一。 3310本來是以堅固耐用聞名，並推出了一些好笑的廣告，但後來網友們愈傳愈誇張，關於3310就有了許多傳說，號稱「史上最強手機」、「神機」，因此位列神器之中。其部分傳說與另一神器大同電鍋部分類似且較晚出現，但發展的誇張程度更超過大同電鍋。 代表性的一些傳說： 強者我同學手機掉到馬桶裡被沖下去，後來找到還能用。 恐龍滅亡就是因為3310掉落引起。（網路上還有圖片） FBI攻堅時都會用3310。 自從有了3310之後，正妹都會搶著要自己的電話。 只要龍五手上有3310誰也殺不了他。（賭神梗）…", "Obov（身寸☆惹ㄦ）": "obov是 ptt 的名人，以發文推文的個人特色而出名。常因爭議性的發言用語而被水桶，也稱作水桶哥[1]，後來又被稱作母豬教主（參見母豬教）簡稱教主。 自稱自己為「美國阿爸人」，以高高在上的態度貶低母國台灣為東南亞糞島，貶低台灣民族自尊 又因為仇女言論被八卦版水桶，於股版宣稱台灣6~7年級的世代無法和中國龐大的人才競爭#1UYY8BMb (stock) 年過35，仍是一個孤單未婚之人，於stock板#1TltwNZ1 (Stock)下推文，澄清關於有傳聞說自己娶日本老婆一事是假的 → a000000000  : 4說怎摸常常有人說我結婚惹 從來都沒有好嗎…", "OP": "OP是ptt常用的語詞，一般的意思是某篇po文與之前的po文重複了。一般有兩種情形，一種是新的新聞或文章（轉貼）在很短的時間之內不小心重複出現，二是因為沒仔細爬文，po出了比較久以前曾出現的文章。兩種情形發現的人就會在文章下面推OP提醒。（或者會被說Lag了）如果是短期內出現的OP文章，常會讓原po刪除或由版主刪除。 OP一種解釋是「over…", "Ptt三大神器": "ptt 三大神器或稱ptt 三神器，是 ptt 中的一個稱號，三神器原意是日本天皇正統的三樣象徵物，這裡是用來指鄉民最推崇（或最虎爛搞笑）三種具有神奇能力的物品。 該用法最初起源不明。但至少在 2008 至 2009 年已有這種稱呼，每種物品都各自有其一段與鄉民間的淵源。三大神器分別為（不排序）： 台科大學生證：（參見天大地大台科大）人人見到都要下跪的證件。 Nokia 3310：摔不爛及其他神奇功能。參見該文章介紹。 大同電鍋：多功能耐用的電鍋，參見該文章。 後來在 2011 年時產生了新的說法，是還有可以抗衡三大神器的第四件神器：聯合報。…", "R.I.P.": "R.I.P.是 PTT 常出現的用語，為英文 rest in peace 的縮寫。 通常在po文中出現有人過世的消息之時，常會有大量的R.I.P.的推文，雖然鄉民平常大多很愛酸人，但死者為大，一般還是會用這個表示被過世者的祝福。但少數比如殺人犯、酒駕車禍身亡等等情況例外，就比較不會出現R.I.P.。 有時在親人去世的集氣文下面，也會獲得很多R.I.P.的推文。 有時候一個新聞中發生事情的人物並沒有死，也會有鄉民不小心搞錯推R.I.P.，就會被其他人噓。", "SSD重組": "SSD重組 是指對 SSD 固態硬碟 做 磁碟重組 。 由於固態硬碟讀取時不需像傳統硬碟旋轉到特定位置（檔案分散於各處也不會減少讀取速度），如果硬要重組（頻繁的移動檔案），反而會消耗Flash RAM的壽命（Flash RAM寫入次數有限，超過會損壞，一般只保證一千至三千次內不會損壞），故不能做磁碟重組。 此用法是一種 反串 ，主要用來騙第一次用 SSD ， 什麼都不知道的 菜逼八 。 最早是 2015 左右開始流行 SSD ， 因為讀取效率比傳統 HDD 快好幾倍， 連帶使開機（需要讀取在硬碟中的 OS ）、 開遊戲（需要讀取在硬碟中的執行檔）都變快了。 後來越傳越神，好像用了 SSD…", "Wwwwwwww": "wwwwwwwww （這裡w的數目有多少個不一定，愈多語氣愈強，通常會有五個以上）是PTT的一個流行用語（或可說是符號），為一種表示笑的用法 哈日族會以此表現自己 wwwwww源自於日本網路，w是日語的笑（笑う ；讀作warau）的開頭發音而來的簡稱，所以好幾個w排在一起，就是指大笑的意思，愈多個w就代表笑得愈厲害，網上也有人把wwwww和貓咪笑的樣子結合在一起，在日本各網站（如niconico）很常出現（常常影片銀幕上的評論都會變成一片wwwwwwwww）。後來也影響到臺灣日本動畫迷，如K島就很常見。…", "XXX.jpg": "XXX.jpg 是一種引用梗圖或圖戰包的慣例用法。 當某些圖已人盡皆知，如 怕.jpg 或 鄭伊健 ， 在要使用圖片回覆時，就算只打出 關鍵字.jpg ， 而無需實際貼出圖片，即可達到有如實際貼出圖片的效果。 此用法應來自 巴哈 或其它網路論壇，非源自 PTT 。", "XXX在你後面，他非常火": "XXX在你後面，他非常火是ptt的一句流行語，也有人作在你背後，他非常火或在你後面，他現在很火。基本意思就是某人會很生氣然後找你算帳。 該用語出自電影《至尊三十六計之偷天換日》中的台詞，片中角色殺手雄（梁家輝飾）因為跟老爸（非親生）鬧翻，想知道親生老爸，於是跟電腦查詢，電腦跟說他的親生老爸正在查之外，警告他說他的名義老爸很火大買了菜刀開車趕來，但他置之不理要電腦快查他親生老爸(結果先是跳出麥可傑克森和卓別林)，後來電腦說「你名義老爸在你後面，他非常火」，於是看到他名義老爸就拿著菜刀準備砍他，突然，電腦出聲阻止兩人，並顯示他生父可能是毛澤東。…", "XXX是什麼咖啊，OOO就跩上天了": "XXX是什麼咖啊，OOO就跩上天了，或可作就跩到天上去了或就飛上天了，是ptt的流行用語。以故意耍笨弄錯人的方式，來酸或指責某人。其中XXX是人名，OOO是動詞或形容詞。…", "XXX的形狀": "警告：本條目內含未成年人不宜的內容。 （變成）XXX 的形狀是一句 PTT 的流行語，原意指女性因經常遭（與）某特定男性 %%%，使內性器被改變為對方外性器的形狀，引申指被支配影響到成為如 XXX（某人、事、物）。 有鄉民考證，中國清朝情色小說《肉蒲團》第七回描述未央生發現性器沒賽崑崙的 30cm 而憂愁、自卑後，醒悟到：他老婆的性器是他的性器開出來的，其尺寸、長寬故相一致，也暗指形狀和他的很像。後來的男性向色情同人本的對白在性交時也有「要變成 XX 的形狀了」般的台詞。 經查詢該片語在 2015 年以前不流行，但於裡洽版、西斯板零星見到。然該用法於 2015 年流行，當說 A 已經是是…", "XXX與他的快樂夥伴（們）": "XXX與他的快樂夥伴（們），是ptt的流行用語，其中「與」有時會作「和」，「快樂」有時會作「愉快」，「他」則可以代換為「她」。在ptt通常的意思是，趣味性地表達（有時是酸）某組織團體或故事中，除了主角XXX之外，其他都是不重要、沒作用，或沒存在感的「雜魚」（不重要的角色）。 該用語的起源是英國的民間故事羅賓漢，羅賓漢的故事是圍繞在主角羅賓漢（Robin Hood）以及他所帶領的組織「Merry…", "XXX表示": "XXX表示是ptt的流行用語，最常出現在推文之中。 該用語的來源應是新聞報導中，常常出現引述各方的說法的用法。在ptt，鄉民們用這句話來表現一種對於某人（虛構角色亦可）對於某話題的假設性推想意見或看法，一般是用來酸某人或是製造一些趣味的效果。其中在早期常用於成龍。（鄉民常稱他「鼻子」）…", "XX不意外": "XXX不意外是ptt的流行語，xxx一般是一個名詞，常用在負面評價、強烈酸某項事物的時候，表示某個事物「本來就是這樣，所以發生這種事不意外」。因為這很符合酸民的特性所以到2014為止都一直非常流行，常出現於各種推文底下。 該用法的起源不確定，但在2006年時尚未流行，2007年不確定，2008年則開始有零星的出現，早期最常出現的是八卦版的「豬油不意外」，豬油是鄉民對自由時報的一種戲稱，因為認為自由時報常常有一些不實的報導，所以如果版上出現自由時報的新聞，而內容又有不實之處，就會有人推豬油不意外。後來當然也有中時不意外、聯合不意外等等說法。…", "XX中的霸主…還是XX": "XX中的霸主…還是XX是ptt的一句流行用語，常用於趣味性地嘲諷具有某個身分或特性的人或事物。 該句話源自周星馳的電影《武狀元蘇乞兒》中周星馳演的蘇燦跟丐幫老前輩洪日慶的對話： 洪日慶：其實行行出狀元，如果我沒看錯你將會是乞丐中的霸主 蘇燦：那是什麼 洪日慶：還是乞丐。 這句台詞的用法相當幽默有趣，因而喜好星爺電影的鄉民就把它拿來使用。早在2002年前後就已有人把這句話拿來當簽名檔，並逐漸有人把「乞丐」代換成其他名詞來使用，2005年-2006年左右使用的頻率日漸增加，至今（2013年底）仍不時會出現。…", "XX元年": "XX元年是PTT上用來酸政府的用語。該詞的起源來自政府本身，每當一項台灣產業或運動項目突然興起或是獲獎時，政府總愛說將要推動該產業，讓該產業發光發熱，因此今年是XX元年（XX是該產業名稱，例如足球元年）。然而鄉民都知道，政府只是說說，且不管什麼產業全都喜歡這樣講，根本不會真的投入資源繼續紮根發展，只是一頭熱的跟風沾光。而且「元年」一詞讓人感覺像是在草創階段，百廢待舉的感覺。因此鄉民後來就喜歡拿這個詞來酸政府，表示不管過幾年還在草創、該產業根本不會受政府重視。甚至當一些產業也是相同情況突然興起、獲獎，但是政府並沒有出來沾光或是講話，鄉民還是會在推文酸說「XX元年」，以表示該產業之前政府不重視，…", "XX必須死": "XX必須死是ptt的一句流行用語，XX是人名，在ptt使用這句話時，必須死的人通常是和某正妹親近的男性。 XX必須死源自於網路遊戲《魔獸世界》，裡面有一副本中有一些任務，任務的名稱就是「XXX必須死」，其中XXX是該任務中要打倒的魔王。後來這句話就在acg界逐漸代換成其他的人物使用，但逐漸衍變成主要用在男性角色，該男性角色與美女（有時甚至是開後宮而有複數個）在一起，尤其是接觸到美女的身體，讓人無比羨幕嫉妒，因此必須死。後來也開始用到真實世界中的人和事。…", "XX我老婆": "XX我老婆（通常簡稱我老婆、老婆）是PTT上的常見用語，源自於日本的用語俺の嫁。 我老婆這一詞有時前面會加上某個人或角色名稱，其意義並非現實中的另一半，也不是真的結婚，而是出自愛慕之意的表達。 原本是動漫迷交流時常會出現的詞，尤其希洽板（C_Chat）最常使用，通常是對某個虛構角色，如動漫人物、遊戲角色（大多為女性）表達喜歡、仰慕、崇拜，推文者多為男性鄉民，偶爾也會有女性使用，後來延伸到現實世界上，近年來所流行的知名女神等級人物（如媒體眼中的宅男女神、藝人、日本AV女優或網路名模...等），在表特板或八卦板，部份鄉民也會直接使用老婆兩個字來推文。 在我床上 巴哈百科中的我婆條目…", "XX才是本體": "出自銀魂梗， 眼鏡才是本體，新八只是眼鏡架，", "XX海沒加蓋": "XX海沒加蓋 是戰政治時嗆人的常見句子。 常見的用法是 太平洋沒加蓋 或 台灣海峽沒加蓋 ， 意思是沒有牆擋著，嚮往美國或中國就自己游過去。 𠩤本是用來酸台灣的親中派、想和中國統一的人，怎麼不自己移民去中國； 後來親中派也反過來酸台獨派是親美，那麼喜歡美國就游過去啊。", "XX臭了嗎？": "\"XX臭了嗎\"意思就是\"xx錯了嗎？\" 這句出自2006年陳水扁出席二二八事件中樞紀念儀式的發言 陳水扁多次重覆『阿扁錯了嗎？』『阿扁錯了嗎？』『難道阿扁錯了嗎？』 然而陳水扁發音不正，把\"錯了嗎\"說成\"臭了嗎\" 鄉民便用\"臭了嗎\"代替\"錯了嗎\"", "XX？是你？": "XX？是你？是ptt的一句流行語。（？有時數量可以更多，有時可以用，）字面上是用來確認一個ID是否是某個認識的人，但實際上常常純粹是推好玩的。後來發展出一種變體為「4ni」。 這句話源自於LoL板，在2013年10月13日時，著名的實況主亞洲統神在lol板發文報名參選板主，板友LuffycN對於他參選的態度不滿而發文批評，統神就又回文反擊嗆聲，回文的一開始就是「哪來那麼多屁話，長毛？？是你？？？」顯然是把po文者誤當作是長毛了。（長毛的ID是LuciferRT，是著名的LoL賽事主播），因為嗆人還嗆錯太過有趣，在推文中被不少板友取笑，這句話後來就變成lol板常用的名句。（該文可參見 這裡）…", "X樓救援成功": "X樓救援成功是ptt的流行語。是用棒球用語來形容精釆的推文對本文的正面幫助，以joke版、笨版等版最常見。…", "YOOOOOOOOOO！！": "YOOOOOOOOOO！！是 ptt 的流行語，用於有偽娘、假羅莉之類的主題中出現的驚嘆詞。其中 O 的數量不一定，通常會有十個以上，o 也可以小寫。 YOOOOOOOOOO！！源自於約 2008 年左右網上的一段影片「Don't Watch an anime called \"Boku」，一個黑人老外看了日本的 H 動畫片，其中的一些蘿莉正妹，其實都是有男性生殖器的偽娘，他看了以後大為震驚，連連發出 YOOOOOOOOOOO 的驚嘆聲，這段影片後來被轉到日本的 niconico，日本人也覺得很有趣，於是這句話就常常在 niconico 出現，常常有些影片會變成整個銀幕上都是…", "Z＞B": "即利>弊的諧音。初期用來反諷人用這句話空泛地支持某件事。後來常是純趣味用法。 該用語出自在2014年3月服貿爭議之時，馬英九強調與中國大陸簽訂服貿條約，雖然也有不利台灣的地方，但整體來說還是「利大於弊」，但實質的論述又比較缺泛。 該語一出，除了很多網友從實際經濟面來反駁這個說法之外，也出現很多惡搞這句話的方式，例如有人改編了「維大力」的廣告。…", "↖★煞氣a小煞☆↘": "過去7,8年級生小時候玩網路遊戲或是即時通時常使用的暱稱。現在被故意拿來耍中二用。 類似的元素還有乂卍↘㊣煞氣ａ某某㊣↖卍乂等等。", "◢▆▅▄▃ 崩╰(〒皿〒)╯潰 ▃▄▅▆◣": "◢▆▅▄▃ 崩╰(〒皿〒)╯潰 ▃▄▅▆◣ 是ptt流行的一整組文字+顏文字符號的組合。用於表現因為過於難過或承受打擊而崩潰的心情。 該用語+圖，最初的起源是2005年12月時，余天的兒子余祥銓因為參加電視節目《快樂星期天》，被巫啟賢批評「靠父母進演藝圈」而導致精神崩潰，在ptt許多版（如吐槽板等）因為取笑余祥銓太脆弱（後來2008年1月時，他和一個老人爭執被打，鄉民還反諷幫他取了魚翔拳這個綽號）而開始常用崩潰一詞，但當時還未發展出確定的顏文字推圖，一般也僅在余祥銓相關的新聞或po文下才會出現用崩潰和一些圖酸他。（之後2009年他發生車禍又被大家酸） 之後約在2008年初，出現了…", "ㄏㄏ、頗ㄏ、根本ㄏㄏ（頗呵、根本呵呵、頗喝）": "ㄏㄏ、頗ㄏ、根本ㄏㄏ 、根本頗ㄏ，或作頗呵、根本呵呵、頗喝，是一系列在巴哈姆特形成，後來流傳到ptt的用語。後來還出現「廠廠」這個變體。 單獨的ㄏㄏ二字的起源很早，在網上較早出現，在2000年以前已出現，為注音文的一種，是用來代替笑聲的「呵呵」或「哈哈」，後來也有「好笑」的意思。之後較晚近才在巴哈姆特才逐漸產生「不可理解、笨」等嘲笑的意思。（作動詞時就是類似「做了蠢事」） 之後ㄏㄏ或ㄏ又由巴哈全真公會王重陽，進一步加上了頗字變成頗ㄏ，表示「有一點ㄏ，又不會太ㄏ」，即頗為好笑、頗蠢的意思，嘲諷的意味又更強，後來流傳到另一公會逐漸開始流行。…", "一個xx不夠你不會X第二個嗎？": "此句原型出自前總統 馬英九於媒體前脫口而出的一席話(詳見Youtube影片連結) 影片中，學生向總統陳情便當價格上升，但內容物仍十分稀少沒有增加 總統聽了以後便詢問那你是否有吃第二個呢？或是就這樣忍著挨餓？ 以上言論經由媒體網路播送後，被拿去和晉惠帝的名言「何不食肉糜？」做比較 得出了「一個便當不夠你不會吃第二個嗎？」的經典名言 從此之後只要看見類似不食人間煙火的事件 有時便會以「一個xx不夠你不會X第二個嗎」反諷手法照樣例句", "一行文": "一行文是ptt的一個用語，通常是指內容只有一行的文章，或是指不到三行的文章。 因為怕版友灌水（即發很多內容很少的文章）所以很多版面都會禁止內容很少一行文，一種常見的規定是至少要三行才不會是一行文。 也因為這類的規定，後來很多人po文，但內容很少時，就會設法讓它不是一行文，至少弄出三行，有的人會把句子重新排成三行，有的會加一兩行字，其中有「行」字的最常用。例如鄭兆行（棒球選手，以在棒球版常見）、賀一行（明星賀一航諧音）、台灣銀行等等。有的乾脆直接說「這不是一行文」就補滿三行。有人覺得剛好補滿三行還不夠，就加一個「四行倉庫」。…", "三杯": "三杯是PTT流行用語，源自於台灣常見的三杯料理，是以醬油、米酒、麻油為調味的家常料理，小吃店與野味店也常會有這道菜。 通常是用在有人發文詢問發現某動物該怎麼辦時，不少鄉民就會在推文中開玩笑的回應三杯，表示說拿去做三杯料理，其中撿到或發現禽鳥類的文章最容易出現，不過其他動物像是貓狗或是大型動物甚至是路上的小孩，也不時會有鄉民開玩笑說可以拿去做三杯料理。 後來流行起來之後，不一定是發現或撿到動物的文章，有小動物出現的新聞或其他文章都有可能會出現這句話。 在第三屆批踢踢流行語大賞中，三杯獲得推文29票，大V117票，加權86.2，排名79名。", "三重劉德華": "三重劉德華是ptt的一個流行語，主要出現在八卦板。該語最初出自於周星馳主演的電影《百變金剛》中，黃一飛的台詞：原本粵語版字幕是「臺山湯告魯斯」，臺山（廣東地名）湯告魯斯（影星湯姆克魯斯），在台灣版的國語字幕中改成「我就是人稱三重劉德華，男人中的極品」。 後來在2011的新聞中，在三重真的有一個長得很像劉德華的菜販，因此這句話開始在ptt流行起來。這種地名+名人 的組合後來衍伸出如板橋金城武、苗栗小五郎、松山吳彥祖等類似的用語。 電影中片段 新聞報導…", "上車": "上車原來指違反板規張貼年齡限制的色情圖片，後來隨著中國用語老司機的傳入，變成順風趕上得到有人推廣的色情物品的意思。 上車的最早來源是來自巴哈姆特電玩資訊站，原文為Abuse是用指觸犯嚴重站規後帳號被全站禁貼，是比水桶的單一討論區禁貼，更高級別的懲罰。因為有些網友不知道Abuse的音節，而唸成了a bus，最後演變成A車。會被全站禁貼的人，大部分都是因為發佈18禁的文章，同樣的索求18禁相關資訊也是被禁止的，最後網友們用想上車來比喻自己的慾望。 也有來源是說出自諺語「先上車後補票」，而且是在小雲寶寶黑掉時才流行起來。…", "下星期五": "下星期五、下禮拜五、下週五是PTT 2020年6月開始流行的用語，用來酸當時的民進黨政府對於某些議案一拖再拖。 該詞源自2020年4月17日（週五），時代力量立法院黨團提案將華航正名為台灣航空，結果民進黨總召柯建銘以該天程序未到該案而表示「下禮拜處理」。後來隔週一柯建銘又表示該案無法在週二直接處理，改至22日（週四）。其後於28日該案逕付二讀。…", "不可質疑你的XX": "不可質疑你的XX是ptt的一句流行語，有時也作不容質疑你的XX，通常用於反諷被某群人信仰遵從的事物，但有時也會用於使用者真的認為不可質疑的事物。 這句話的起源是《聖經》好幾個章節都有的「不可試探你的神」這句話，後來演變為「不可質疑你的神」，之後就有人把「神」改成任何「很神」、有「神」相關稱號，或是被某群人認為很神的人物或其他事物。在文章中如果出現對該人物質疑或批評時，推文中就會出現這個用語，大多是以反串的方式反諷該對象，但少數有時是真心支持某事物而推。後來愈用愈廣，變成沒有限在特定類型神人物都可以，只要覺得有趣就使用。這種用法在2010年開始在ptt偶爾會出現，2011以後成為常見流行語，…", "不演了不演了": "不演了，或是不演了不演了，是指原本對某些事務有所矜持或顧忌的人，在他人面前公然露出本性，令人錯愕。經常用於諷刺立場有極大變化的政治人物，指其先前的矜持或顧忌都是偽裝出來的。 其由來可能來自藝人徐乃麟「不錄了不錄了」之語句，詳細待查。", "不然你要投國民黨嗎": "「不然你要投國民黨？」又作「難道你要投國民黨？」國民黨可換成kmt。 這句話原本是在2016總統大選前，民進黨的支持者時常拿來對質疑民進黨者「放大絕」。但由於蔡英文上任後倒行逆施，民調崩盤，目前這句話通常被用作諷刺民進黨及其支持者。 鄉民1：民進黨這個政策不好。 鄉民2：不然你要投國民黨？ 鄉民1：資進黨上台，勞權大退步。 鄉民2：難道你要投kmt? 這句話因為被覺青濫用，所以被譽為覺青四招之一。 1. 9.2崩潰囉 2. 黨工下去領500 3. 請先定義覺青 4. 難道你要投KMT", "不爽不要X": "不爽不要__是ptt的一句流行語，常出現在抱怨或批評某事物文章底下的推文中。 其起源於職棒興農牛隊的老闆楊天發，於2004年10月時突然徹換教練陳威成等人（聽說是因為佛祖托夢），引發爭議，他在被媒體訪問時，說了「如果球迷看不慣的話，可以不要到球場來看球」這句話，該話很快在棒球版成為名言，用來酸興農的經營誠意，並簡化為「不爽不要看」，後來也逐漸傳到其他版。「不爽不要看」就用在如動漫作品、節目、電影等等的討論區中，作為在爭論事情時，一種放大絕式的反駁方式，但後來有時並非完全用於爭論，而成為一種趣味式的用法。…", "不管他嗑了什麼都給我來一點": "原出處不可考，能確定是從美國影視流出來，是一個歐美梗， 原文為『whatever you're on, get me some!』 常是鄉民用來讚賞新聞的事主或是創作的作者的想法或是行為很瘋狂 就會開玩笑的認為他們可能有嗑藥才會有這麼天馬行空的點子 也希望可以分一點來嗑 當然不是真的認為事主或是作者有吸毒", "不管你們信不信，反正我是信了": "此句出自於王勇平所說 因 2011年甬台溫鐵路列車追尾事故 後新聞發布會上，一句「至於你信不信，我反正信了」的重度瀆職言論而深受網民質疑，其言論「至於你信不信，我反正信了」亦成為網絡流行語並被惡搞。", "不簽聯絡簿": "不簽聯絡簿 是 PTT 一個有一點年代的梗， 起源於一篇八卦板討論小時候為什麼被懲罰的文章。 文章中一則推文說自己曾掀過女生的裙子， 下一名板友想推文罵 樓上 很噁心， 卻被另一名說自己因為不簽聯絡簿的推文插隊； 於是看起來就變成不簽聯絡簿的板友被罵很噁心了。 事後這部份推文被擷取出來做成簽名檔廣為流傳， 因為有趣又常見，已經到接近常識的程度了。 只要講到噁心的事，就會有人 反駁 不簽聯絡簿比較噁心。事後原文作者ilovemami 將此設為自己的慣用簽名檔，並改名為聯絡簿教主。 作者 ilovemami (老虎藍) 看板 Gossiping 標題 [問卦] 讀國小最常因為什麼事被懲罰？ 推…", "不要問！很恐怖！": "不要問！很恐怖！，有時也作不要問！很可怕！，是ptt的一句流行語。該語出自於中華職棒興農牛隊的林克謙喜歡說的玩笑話，他在2009年初接受訪問時，說到這段話的來由，出自他小時後的一件事，有一次他要出門去，他媽媽問他要去那裡，他就先回說「不要問」，他媽媽又問為什麼？他就回說「很恐怖」，於是他媽媽就不再追問讓他去玩了。 後來這句話就從棒球相關版面流行到其他版面，只要po文中問了什麼問題時（有時是有些黑暗的內幕），都常會有人推這句話。 在第二屆批踢踢流行語大賞中，獲得348票第3名，因此也在許多媒體上被報導。", "丞相，起風了！": "丞相，起風了！，或作起風了，丞相，是ptt的流行用語，用於趣味性地形容「風向」（例如鄉民們的主流意見）改變，或形容情勢改變。 丞相，起風了！的起源典故是《三國演義》（正史則無此情節）中，描寫在赤壁之戰前，諸葛亮借東風，讓風向變為東南風，曹操（時為漢丞相）的部下告訴曹操說風向轉了一事。後來演變為「丞相，起風了」一詞。（也有人認為這裡的丞相是指諸葛亮，但諸葛亮在赤壁時尚未做丞相）…", "中國或成最大贏家": "出現時間不明，但能確定的是直到2016年末才流行起來的用語，是中國官媒發表文章時的一種標題。每當中國在國際交流上遭受嚴重打壓或損失時，中國官媒就會發佈一篇「中國或成最大贏家」為標題的文章，立意是用來安撫國內情緒（是一種精神勝利法）。2016年中國股災時，中國同樣的發佈了「中國或成最大贏家」為標題的文章，但中國股民們的損失卻是實際的，紛紛質疑此文中所說的贏家究竟是贏了什麼。此事被鄉民們知道後，就成為鄉民們用來揶揄或諷刺中國的一句流行用語。 使用方式是只要看到中國遭受挫折的文章時，就可以在留言下方留「中國或成最大贏家」。 中國亦可更換為其他名詞。 或：可能，一半機率的以上", "中大": "中大是PTT上的流行用語、戰文主題之一。 中大在台灣為國立中央大學的簡稱，為政府認可的官方簡稱，然而鄉民對此非常不滿，認為台灣以「中」字開頭的大學很多，尤其還有四大四「中」、俗稱中字輩的四所等級差不多的中字開頭大學；但卻是只有其中一所能簡稱中大，鄉民覺得十分偏袒，也認為這像是在宣示中央大學是中字輩之首（過去中字輩互戰是戰大學的熱門話題，但近年中央大學有點獨走，而使此戰題較為冷卻）。…", "中肯（台肯、華肯）": "中肯（台肯、華肯）是ptt的一系列流行語，用來稱讚發言發推文中切中要旨而精闢。 中肯一詞本來也是一般用語，意思也如ptt使用者所用，但在ptt，鄉民特別喜愛用中肯一詞，幾乎取代了大多數同義詞，不論是短短兩字推文「中肯」或是「原po中肯」「樓上中肯」、「五樓中肯」、「本日最中肯」等等，都非常常用，是用來稱讚他人文章推文最常用的流行用語（另一用語專業也很常用）…", "了不起，負責": "了不起，負責是PTT的流行用語，梗源自於2017年初台北市民進黨籍議員童仲彥家暴醜聞。 事情在新聞上鬧得沸沸揚揚後 童仲彥在臉書發表退黨聲明，但又同時在文章下面自己留言「了不起。負責」。 被網友發現後推論這應該是想要假裝一般網友來吹捧自己，卻忘記換帳號，這個失誤令人啼笑皆非 也代表童仲彥並沒有真的虛心檢討，所以每當出現童仲彥的名字或相關消息時，鄉民就常會推這句話酸他。 後來這句話愈來愈流行，其用法也從光是酸童仲彥變得非常萬用，有時用來酸看起來做了一些負責任的事，但實際上非真的負責的人，有時候用來酸人有多重帳號，有時候只是趣味性說某人應該負責，或者純粹好玩也可以使用。…", "五樓": "五樓是PTT中一種獨特的文化，與其相關有一系列的梗、玩法以及流行用語。而且長期流行時間非常久仍不衰退。 五樓的原意只是一篇文章中第五個推文的人（參見樓層）。 五樓一開始為何會成為大家關注的目標有以下幾種說法，無法確定哪種為正確。 PTT剛開始開放推文時，第五個推文的人，都表現得最為專業中肯，因此久而久之大家就非常期待五樓的推文了。 PTT最紅的台灣科技大學的五樓是專業教室，所以特別專業。 PTT名人（五霸之一）的張爸家在五樓。 PTT鄉民很多是外宿的大學新鮮人，租屋住五樓的比例很高。…", "人家是女生也": "人家是女生也 也寫作人家是女森ㄝ!、倫家4女森欸! （以上用字可排列組合使用）或是更簡化為人+4等，是PTT流行用語。用模仿女生說話的口氣，來諷刺鄉民生活中遇到的部分女性利用自己身為女性理當體弱，所以應該被特別照顧的特點，凹男性多做事情或是佔便宜的心態。 在八卦板容易出現在女性利用女性優勢引起糾紛的新聞中，在兩性相關的版面如女板、男板、男女板也很常出現。這詞偶而也會跟其他仇女的用詞搭配使用。 此外，類似的句型也發展為可以反過來用在男性上，例如諷刺放不下男性的自尊做了蠢事，改寫成人家是男森ㄝ。 在2017年第三屆批踢踢流行語大賞中，獲得推文108票，大V362票，加權273.1，排名14名。…", "人正真好、人帥真好、一定不正、一定不帥": "人正真好、人帥真好、一定不正、一定不帥，是一整組ptt常見的用語，用有點酸的口氣，來表達人的外貌會影響同樣一件事情別人的態度。 這一組用語雖然也有一般的用法，但在ptt最常見的，就是在一個與男女有關的故事或新聞事件中，特定男性或女性獲得了好或不好的對待的時候，就會有人用這四句話來解釋（或酸）這樣的一個結果，但在很多情形下，故事或新聞中未必有交待男女的外貌，而是鄉民憑自己的想法來推斷。…", "什麼叫初音是個軟體而已.....想決鬥嗎？": "什麼叫初音是個軟體而已.....想決鬥嗎 是ptt的一套流行語，原本是在2011年6月在八卦板一篇與高人氣擬人化軟體初音未來篇文章中出現了以下推文： 推 wangfan3:初音是個軟體而已...... 推 Sipaloy:什麼叫初音是個軟體而以.....想決鬥嗎？！！！！ → applekidd:樓上凶宅 推 wangfan3:好啦 應該說她\"本來\"是個軟體 推 Sipaloy:什麼叫做「本來」是個軟體！ 你又要決鬥了嗎！？？？？…", "什麼是越位": "越位為足球的一項規則，由於情況複雜對於不懂足球或是剛入門的足球迷來說很難懂；「什麼是越位」即是這些人常見的問題。當有大型足球比賽（尤其是四年一度的世界盃）舉辦時，PTT足球相關看板湧入一日球迷（或是相關新聞轉到八卦板等大板）；這句話常出現於這些一日球迷口中，然後馬上會被資深或內行球迷酸是一日球迷。…", "他國事務": "他國事務是PTT的流行用語，通常出現於八卦板推噓文。就字面上意思是指被推/噓文章的主題不在台灣，鄉民用此用語表示對該主題毫無興趣。而在實際使用上，這個用語大多數是出現在中國相關的文章、新聞，鄉民為了表達「對面是跟臺灣不同的另一國，他們國內的事干臺灣屁事」，而會在這類文章噓「他國事務」，其重點其實是擺在「中國是他國」。這類文章的主題通常是中國的一些趣事、演藝新聞、社會新聞等；如果中國相關新聞有影響到台灣，如中國官方發表一些對台政策時，這個用語就不會出現。而中國歷史朝代的相關文章，則通常較少出現這個用語。…", "伐伐伐伐伐伐伐伐木工": "梗源自於著名的即時戰略遊戲《世紀帝國II》。 遊戲裡的中國民族基礎單位「村民」被指派工作時會覆誦工作的名稱 如果還沒覆誦完又點取村民指派工作就會再從頭說一次 所以連點村民去當伐木工就會發出「伐伐伐伐伐伐伐伐木工」的音效 這點很有趣，成為有玩這款遊戲的玩家共同的回憶 所以當有人發文提到世紀帝國的時候，推文就會有鄉民推出這個音效 類似的還有「糧糧糧糧糧草徵收員」（被指派去採果子的村民） 「嗚歐~嗚歐」（遊戲中僧侶招降敵人的音效） 「等登！！」「噹噹噹」（發生特殊事件的音效）", "低能卡": "低能卡是PTT的流行用語 。用來酸大學生匿名社群網站Dcard（低卡）充斥著荒誕的幻想文的現象。也是2017年初PTT第三屆流行語大賞冠軍。（推文獲68票，大V獲641票，加權440.45） Dcard身為比PTT年輕的社群 ，鄉民常認為很多Dcard使用者都太幼稚看法太愚蠢。其中Dcard也常出現一種劇情狗血的文體，內容荒誕又充滿吐槽點，令鄉民直覺是幻想廢文。有時候因為劇情太扯被記者抄上新聞，被鄉民看到後更是不滿，就把dcard低卡稱為低能卡。 雖然PTT也常出現幻想廢文，但是風格不一樣 。PTT的幻想文主要是分為分享自己癖好的幻想文（妹妹文…", "佛心公司": "佛心公司是PTT流行用語，最早出現時間已不可考，但第一個是指台灣英雄聯盟代理商Garena競舞娛樂(下稱G社) 當時G社屢辦活動，贈送許多道具給積極遊玩的玩家，加上玩家回報事件多有積極處理，因而得名 但開始瘋狂使用是由於Twitch 實況主 亞洲統神(下稱統神)。 由於統神的英雄聯盟遊戲帳號屢遭G社封鎖，於是在某一次封鎖之後於實況上開噴： 「只有你們這些白癡，聊天室的智障兒才會去他媽的講說， 要支持G社～我要買造型～我要支持～ 我要支持G社～佛心公司～佛心公司～ ．．．．．一堆智障！﻿」 (詳見備份影片) 而現今佛心公司多有兩種用法，若不是形容某公司福利、產品或服務特別棒，…", "作業自己寫、作業文": "作業自己寫，或作作業自己做、作業請自己寫，是ptt的一句流行語，主要用於推文中，用來指責原po的發問是利用鄉民來寫作業。 在ptt各種專業板面，會有鄉民上來問一些相關問題。有時候一些人問的方式，很明顯像是純粹為了作學校的作業而問的（例如問題本身很像作業、或感覺po文者自己沒有先找相關資料就伸手要答案），就會有人推（或通常是噓）作業自己寫，用來要原po自己寫作業，不要依靠鄉民，而這種文章就常被稱為作業文。有時候發問的人會自己先承認說這問題是出自於學校作業，被噓的機會就比較小，但如果不像自己有努力找資料就來問，也還是可能會被人噓作業自己寫。也有些情況下，原po會回覆解釋說真的不是作業文。…", "你XX系？": "你XX系？是PTT的一個流行用語。其中「你」可以省略或用「您」代換，有時候?也可省略。它的原本用來嗆和反諷人，後來逐漸轉變為常用在稱讚他人專業之用。 該用語起源於在2015年4月20日，當天在台灣發生多起規模5以上的地震，藝人炎亞綸在他的臉書發言，說因為最近下雨，造成地質鬆軟，因而造成地震不斷，這個說法立刻被網友指正，說地震是版塊移動擠壓地殼造成的。結果炎亞綸反問：「您是地質系的嗎」。該事件在網上被傳布，也在PTT引發討論和對炎的嘲笑，而他這句原本反嗆人的用語，也變成被取笑的一部分。…", "你什麼時候產生了XX的錯覺": "你什麼時候產生了XXXX的錯覺，或作你什麼時候有了XXXX的錯覺等（以這兩種最常見，但在「你」和「什麼」之間有時可以加上「是」或「從」、「時候」之後有時也會加「開始」），是ptt的流行用語。用來趣味性地形容對方根本搞錯某件事情。…", "你他媽的我到底看了三小": "此句出自一張梗圖，而梗圖的原圖連結在此 圖中的人為塞繆爾·詹森（Samuel Johnson）英國歷史上最有名的文人之一 網路上曾有一張加上「What the fuck am I reading」台詞的約翰遜讀著書本的肖像畫，意外成了流行的一個網路迷因，後來有台灣的網路譯者好色龍將台詞翻譯為「我到底看了三小」（我到底看了什麼），也使此幅畫像與該迷因在台灣的名氣增加。 2017年9月18日，Google更改首頁的Google Doodle，以紀念他的308歲誕辰。當日更有人稱之為「我到底看了三小紀念日」。 (以上部分擷取自Wiki - https://zh.wikipedia.org…", "你在大聲什麼啦、平偉相關梗": "你（是）在大聲什麼啦是ptt的流行語，不止在ptt在其他網路論壇也很流行。（尤其巴哈和k島）與此相關還有很多用語。 該語是出自於2012年5月間，有人修機車遇上黑店，把他的機車整個拆開並索高價，後來消費者隨記者一起去理論，老闆平偉不認錯還大叫：「你在大聲什麼啦」（一共兩次，第一次國語第二次台語「你咧大聲啥啦」）該畫面播出後，這句話就變成網上流行的話語，ptt也不例外。…", "你好糟糕，請暫時不要跟我說話": "你好糟糕，請暫時不要跟（和）我說話是 ptt 的一句流行語，流行在各大看板，主要出現在推文中。 在此，「糟糕」（日語：ヤバイ）一詞是動漫界的用語，語出自日本動漫畫《銀魂》中神樂的台詞，用來指有一些趣味性的性暗示內容，這裡指人的思想很不純潔，容易想歪的意思。 整句話是用來指責其他人很低級很色，包括原 po 文之中，或是尤其在推文中，常有人把一些文章中原本單純的內容、原本正常的圖片、或是原本沒有情色意味的事件，誤看、聽、想成很低級（很糟糕）的內容，或產生一些色色的聯想的時候，就會有人用這句話。 最遲在 2008 年已常出現在 ptt，至今仍常常出現。…", "你媽知道你在這裡po廢文嗎？": "你媽知道你在這裡po廢文嗎？或作你媽知道你在這裡發廢文嗎？是ptt的一句流行語。用於推文中。 這句話的意思如字面上所述，就是在推文中強調po文者發的文是無意義的廢文，其來源一種說法是來自電影《搶救雷恩大兵》中的台詞「你媽要是知道你現在這樣，一定非常傷心」。之後改編而成。該用語約在2008-2009年開始流行於ptt，還有人製作推圖和簽名檔等等。除了「po廢文」之外，也有時會代換成其他做一些很廢的事的相關用語。 此外因為「你媽知道你在這裡發廢文嗎?」非常常用，在2009年2月時joke版出現了這樣搞錯的推文： flyoverthemo:你知道你媽在這裡PO廢文嗎…", "你我都推了一把": "你我都推了一把是ptt的流行用語，字面上的意思是「大家都有責任」。 在2012年2月初發生了Makiyo打司機的事件，全民激憤，ptt八卦版等地的鄉民尤其大加批判。但在2月8日時，Makiyo之前的國語老師謝玲在facebook上發文，說Makiyo雖然有錯，但演藝界會變成這樣，其實是觀眾們的口味造成的，認為「妳.我都曾直接或間接推了一把」。引發網上熱烈討論和批評，尤其ptt鄉民更是批評和酸（反諷）這樣的說法。…", "你才XXX，你全家都XXX": "你才XXX，你全家都XXX是一句廣為流傳的網路用語。在PTT上面的使用通常是在假裝自己崩潰鬧脾氣的趣味說法。 (引自萌娘百科)最早出現在影視作品中，應是90年代陳佩斯主演的電視連續劇《飛來橫福》中的一個場景。台灣去中國的陳佩斯撞到了一個小販，當即說了句「sorry」，小販不懂英語，不解其意，懷疑是罵他，就回道：「你才sorry，你全家都sorry！」由此，這一句式引申為不接受對方的稱讚，並認為是侮辱的意思，實際上是吐槽對方提到的那個名詞太過不堪。如對方稱讚你是文化人，你回道「你才文化人，你全家都是文化人」或，「你才黨員，你們全家都是黨員」。…", "你是第XXX個知道這件事的": "你是第XXX個知道這件事的是PTT的一個用語，其中XXX一般是一個很大的任意數字（可能是6位數以上）該用語出現在推文中，用來形容Po文的人說的事大家早就知道了。 你是第XXX個知道這件事的應起源於在很多網站中會出現類似「你是第XXX個看到這篇文章的」這樣的用語，後來到ptt就轉為用來酸人的用語，有時有些板友會因為資訊太落後而搞不清楚某件事或某個想法大家已經都知道（例如在板上已OP），卻以為是新的想法資訊而Po文告訴大家，就會在推文中出現這句用語。 起源時間不明，但至少在2013年就已有這種用法，之後使用者愈來愈多，至今（2016年6月），仍然是相當普遍的用語。…", "你是第xx個發現這件事的": "XX通常是很誇張大的數字 通常是用在有人發現某事後發文分享 但是其他鄉民早就已經知道這件事了 就用這句話來調侃他 表示說在你之前早就有這麼多人知道了 意思跟\"已知用火\" \"鴿子封包?\" 相近 已知用火", "你有freestyle嗎": "你有freestyle嗎是2017年7月流行於中、台網路及PTT的梗，帶有嘲諷不懂裝懂的意思，來自《中國有嘻哈》裡吳亦凡的評論。 吳亦凡為活躍於中韓日的華裔藝人，曾在韓國流行團體中擔任Rapper，被邀請到《中國有嘻哈》中擔任製作人（類似評審）。然而不少中國網民認為其沒有嘻哈底子，饒舌也只是唱別人寫好的詞，不嘻哈（嘻哈認為演出者要有自己的意識，自己寫歌唱），認為其上節目只是噱頭，不少參賽者實力都比他好之類的。…", "你聽過安麗嗎？": "你聽過安麗嗎？是ptt的一句流行語，約在2012年3-4月左右開始流行，其由來是出自於在台灣知名的美國直銷商安麗，因為很多人遇過該公司推直銷的人，常常會以各種方式與人搭訕或原本認識的朋友先聊其他的話，最後才突然切入主題說：「你聽過安麗嗎？」。後來joke板就出現以這句話為超展開的笑話，獲得回響之後，許多系列笑話都會突然用這個梗來作為意想不到的結尾。 後來在八卦板、笨板及其他版面也逐漸常出現該句話，有的是經驗分享，有的是問卦，有的是故意搞笑用梗，有的只是文章跟賣東西有關就出現這樣的推文，有的人則說他曾經拿這句話來對付其他家的直銷人員等等。…", "來大都找我吧、我在大都等你": "來大都找我吧或作我在大都等你，是ptt的一個流行語，常用來在形容「等待不到的事物」。 這句話出自電影《倚天屠龍記之魔教教主》，片尾時張敏飾演的趙敏對李連杰飾演的張無忌說，「要救六大派，來大都找我吧」。本來預定該片是要拍續集，但後來因為賣座評價不好，所以沒有拍續集，所以就變成張無忌永無到大都找趙敏之日了。…", "俊朗朗朗朗朗…": "俊朗（後面可接多個朗）是PTT的流行用語。意思同於PTT常用代表笑的符號「XD」。 在2013年11月20日，有人在joke板po了一篇文章「[ＸＤ] bing真的有病」，裡面提到說用bing翻譯，設定用西班牙文翻中文，打上XDDD，結果會出來中文「俊朗」。（原po提供了臉書的圖片連結，一開始原是原po在臉書分享及和臉書好友開始使用這個詞） 雖然在bing翻譯中只有「XDDD」會對應上「俊朗」（多打或少打一個D都不行）但po文者在結尾時用了「俊朗朗朗」結尾，來代替「XDDD」，設定了「X=俊， D=朗」…", "保安！可以讓人這樣X了又X X了又X嗎？": "保安！可以讓人這樣X了又X X了又X嗎？是 ptt 的流行用語，X 可以是各種動詞，有時會省略「這樣」，人後面有時會加一個「家」。用來表示對重複出現事物的不滿。 該用語出自 2002 年的電影《嚦咕嚦咕新年財》，劇中在麻將大賽時，主角劉德華的母親因為有老年痴呆症，輸給劉青雲被淘汰之後又忘了，就又再向劉青雲挑戰，於是劉青雲就向警衛抗議：「保安！保安！可以讓人家這樣打了又打、打了又打、打了又打、打了又打的嗎！？這怎麼打啊！」（粵語版為「食蕉！！家下可以俾D人打完又打、打完又打、打完又打、打完又打嘅咩」）（ 影片： ）因為這個片段和台詞都很有趣，後來就開始在網上常出現使用。 在 ptt 最晚在…", "假的 我的眼睛業障重": "假的、我的眼睛業障重 這組流行語並非出自於PTT。但很快就在PTT開始流行。 來源是2016年7月初YouTube流傳的影片，海濤法師-教您如何面對丈夫外遇，其誇張的言詞論點與肢體動作表演，引發網友的巨大回響。…", "備份文章、你只是想要備份吧！": "備份文章、你只是想要備份吧，是ptt中常會出現的動作和用語，因為bbs文章撰寫的本人，在沒有被m文之前，有刪文的權利，此外也有修改文章內容的權利。因此其他人如果要保留一篇文章內容時，就需要備份文章，一般人（非版主）備份文章的方式除了將文章寄到自己的信箱之外，有一種常見的方式，就是回覆該篇文章，並把該文章的內容引用在裡面，這樣就不怕因為原文被刪而未保留文章內容。…", "優文": "優文(優文數、優文制度) 原本是指推文制度剛實行時，Ptt 站開發的機制， 就是一篇文章在看板上被 板主 m 起來，每10推 優文數+1[1] 被收錄到 文摘 優文數也會增加數量， 是相對於 劣文 的文章，曾具有功用（可抵劣文等），後來廢除。[2] 後來許多發 廢文 的人， 因為自己的文章被稱為廢文心裡不平衡， 會自稱發的是 優文 ，或 U文 。 PttNewhand 板精華區 - 『Ｍ文、優文、劣文、爆文、噓文』 2009/09/13 定期更新", "元智大學": "元智大學為台灣的一所私立大學，在PTT曾是與台科大、嘉大（以及後起的大葉）一樣，受反串而成鄉民認為的最佳大學。「元台清交」、「台元清交」、「台清元交」（諧音台清援交）、「台清交元」都是曾使用過的排名。 這個哏起源於2011年後半，有一就讀元智大學的G開頭網友因被籃球校隊嗆，心生不滿而到PTT上反串捧元智大學，被稱為「元智魔人」，很快的眾鄉民覺得有趣而跟著模仿捧元智。但隨著元智魔人在2013年以後淡出PTT，這個哏就逐漸較少人使用，但到2020年PTT八卦板有人討論到元智大學，還是會有人推「台元清交」或加上最新大學哏大葉的「葉元成台」之類的推文，也會有人詢問元智魔人的下落。", "先承認你就是你朋友、先承認你同學就是你": "先承認你就是你朋友，是ptt的流行語，在各個版都常出現。 很多時候發文者在講述故事、問親身相關問題的時候，會刻意使用第三人稱，尤其在講述糗事（如在笨版）、問情感問題（如在男女版）、尷尬性事問題（如在西斯版），講親身相關述八卦（如在八卦版）自己想找正妹（如在表特版）時，會希望不要以自己親身經歷的角度來描寫，而會用例如「我朋友…」「我幫我朋友問…」「聽朋友說」、「我同學…」等方式來po文掩飾。但有時候，這種假裝的作法就會被板友識破發現，因此就會有人推「先承認你就是你朋友」，雖然有時候很難分辨到底內文講的是原po還是真的有個朋友，有時候因為這樣的推文很多，原po就真的就承認了。…", "全PTT帳號都是我分身 不信我等等開分身上來說一樣的話": "全PTT帳號都是我分身 不信我等等開分身上來說一樣的話是ptt的一句流行用語，或說一種流行玩法，因為字數很多，目前尚無一較統一的用字，因此有時會說「全PTT只有我一個 其他都分身 不信我換帳號我同一句給你看」或「其實全PTT只有我一個人，不信我換個ID推一樣的話給你看」等等。主要流行於八卦板，除了討論帳號、ptt相關的文章比較常出現之外，有時候沒什麼關係的文章也有可能突然出現這種推法。 該用語為一趣味性的玩法，類似的玩法在ptt以外更早就出現，包括較早在中國大陸的網站如百度貼吧，在香港的高登，以及後來在k島或及臉書中都曾出現。之後才開始在ptt出現。…", "八卦板推文用語表": "由於八卦板自成一格，老鳥們已創建許多推文用詞，「新警察」(指新手)初入八卦版時，可能會無法了解其箇中原由。2016年，dudeboy(包莖俠)在一篇回應〈Joke版到底有多好笑？〉的文章中，用反諷的語氣，整理了一系列八卦版推文用語，堪稱是現代燒餅歌，亦被譽為「這篇應該置底當八卦入門手冊」、可以寫出「推文機器人」。以下是包莖俠及該篇推文所見的八卦版推文用語一覽，有了此文後，新手們就可以容易裝熟了。 看到台中 就推慶記 看到台北 就推天龍 不是臺北 就推南部 看到高雄 就推幸福城市 看到新竹 就推麥當勞/回收業 看到內地 就推南投 看到中國 就推支那 看到大陸 就推南極 看到泰國 就推秦國…", "八卦版人氣-1": "八卦板人氣-1（可省略「板」或「人氣」）是ptt的流行語，主要出現於八卦版的推文中。 該用語主要會出現在一些性騷擾、性犯罪的男性被抓到的新聞底下，其意思在於，自嘲八卦版是一些好色男性（或者是肥宅）的大本營，所以這種好色之徒一定是出自於八卦版，而因為當事人犯罪被抓，之後沒辦法上ptt，所以八卦版的人氣就會減少了。 推該文的人一般也不是真的認定相關犯罪者就是鄉民，主要還是一種趣味性的推文，這種用法開始於2014上半年，最初的使用者和文章已不確定，但至少在5月的時候，已經在八卦版相當流行，至今（9月）只要有相關的新聞都會出現這種推文。…", "公海到了沒？": "公海到了沒？或作公海到了嗎？是ptt的一句流行用語，用於警告違規的人會受到處罰。其典故出自於著名電影《賭神》，劇中反派陳金城以為船開到了公海，香港法律管不到（而由船的所註冊的國家管理），因此以為殺人會沒事（船是巴拿馬籍-，而他和巴拿馬總統有點交情），結果後來才發現船被開回岸邊了，最後被警察抓走。（後來《賭俠》中也有公海這個梗）…", "再啦幹": "再啦幹（應啦幹、得啦幹為其變體）是臺灣的網路流行用語，在其他地方較PTT盛行，帶著憤怒的心情糾正「在」、「再」用字不分的貼文。之後亦可將「再」字替換成任何一個打錯的字詞。 「再啦幹」一句的起源難以查考，推測是由巴哈姆特的「場外」發跡，後來擴散到各方使用。目前可以找到最早出現的地方是2017年7月12日由k20658750所發佈的文章《【心得】在啦幹！！！！！！》，無法判別是否為此片語之創始，抑或是已經有少許先例，但推測這段時期就是此用語的發展初期。…", "再戰十年": "再戰十年是ptt的一流行用語，一般用來形容能持續很久的事物。 該用語原出自日本動畫《機動戰士鋼彈》中角色「マ‧クベ」的台詞，在動畫第25話敖德薩的激戰中，最後撤退時表示他們從敖德薩基地運回吉翁本土的礦物資源量十分龐大，並表示「吉翁還能再戰十年(ジオンは、あと10年は戦える！！)」。為該動畫中的名句，因此在ACG界十分流行。 不過敖德薩戰鬥的兩個月後，一年戰爭就結束了… 再戰十年大約在2009左右出現在ptt，之後逐漸流行，相較於原來動畫中是用在國家的戰爭上，在ptt中一般是用於其他能持續很久的事物，而一般非真正跟「戰」有關。 在ptt最常與這句連結的事物就是Windows…", "别讓XX不開心": "別讓XX不開心，也常寫作不要讓XX不開心是PTT的一句流行用語。原始版本及起源是別讓勝文不開心（或「不要讓勝文不開心」） 在2014年台北市長選舉時，政壇盛傳台北市長候選人連勝文選舉方式不成熟，幾位朋友基於好意，頻加以評點，沒想到連勝文的母親竟然在打電話時跟他們說「選舉就是這樣，別讓勝文不開心」。 連勝文在PTT的形象就是不學無術，受父母寵愛的人，整天只會花天酒地及把妹，雖然在把妹及花天酒地時人畜無害，但他及他的家族在兩岸政商關係下得利的行為卻造成了許多人的傷害。因此婉君、鄉民對他的評價較差，找到機會就要調侃他。…", "到南部弄假牙": "到南部弄假牙為一句韓文空耳，起源於ask板上一篇尋找一首韓文歌的文章(該首歌為FTISLAND的\"壞女人\")，因很有梗被轉到joke板等其他板，後來又被記者抄走上新聞而越來越紅，原文章下出現許多人朝聖，也有人做出整首歌的完整空耳。 [請問] 一首韓文歌 到南部弄假牙 好擠啊~ 整首空耳字幕惡搞", "勸世寶貝喵喵在PTT": "勸世寶貝喵喵是一名在音樂製作團體《勸世宗親會》的歌手，因為其音樂和形象特殊，在 PTT 上面有一定的知名度。 2016 年 1 月 7 日，《勸世宗親會》在 YouTube 上傳了《勸世寶貝喵喵ㄉ喵電感應》。 因為這首曲子的風格屬於特殊的電子音樂「Trance」（或音譯「勸世」），以及勸世喵喵在 MV 內的樣子像嗑藥一般，雖然當時還未造成轟動，但是在留言下方有人留下「不管她嗑了什麼，都給我來一份」，這句話成為在有喵喵相關po文時，常出現的推文。 1 月 25 日，有人對《勸世宗親會》問卦，內容主要是問《喵電感應》的曲風及MV內容，不過當時沒有造成迴響。直到1 月30…", "包莖文": "包莖文是一種八卦板常見的文體，原本只有零星的鄉民偶而為之，其中又以 Oilboy(油膩Boy)最常發這類的文體。但在2017年7月，dudeboy(包莖俠)發了一篇「包莖：一場思辨之旅」，以哲學的角度夾帶包莖文，引起廣大的回響，一度造成洗版。從此以後，包莖成為一場狂潮，每日都有十餘篇包莖文，推文中也常出現包莖相關用語，就連地震、停電等重大事故時，也有鄉民趁亂承認包莖。…", "北車": "北車是 ptt 的一個爭議性詞語，為「台北車站」的簡稱，但在 ptt 上使用該詞可能會引爆噓文或爭議，其中反映 ptt 的一些文化。 查閱國家檔案，北車一詞首出現於1991年代淡水線規劃「R13北車」。 北車一詞作為台北車站簡稱的起源時間不明，在日常生活中主要是年輕學生族群（中學生）間的用語，因此在 ptt 主要族群中較不熟悉，唯一最常用的是在合購板（buytogether）常出現北車一詞作為集合交貨地點，最晚在 2005年 已有出現，但一直都並未引發爭議。 之後該用語的逐漸較多人使用，在其他板也偶爾出現，後來到了 2010…", "千杯千杯再千杯": "原句是「謙卑、謙卑再謙卑」，是民進黨黨主席蔡英文於2016當選總統時，在勝選晚會上所說的勝選感言。 但由於勝選後政府所推的多項改革，有的倉促施行、違背民意，甚至逆行倒施又一意孤行，違反當初競選初衷，所以謙卑一詞被諧音成為「千杯」，形容像是酒醉之人一般，聽不見其他聲音也不在乎旁人感受，只做自己想做的。 後來有段時間經常有政治人物酒駕遭逮或者酒後鬧事的新聞，亦用「千杯」一句來諷刺公務人員亦無視法規喝酒開車的行為。", "卡提諾狂新聞": "卡提諾狂新聞，或簡稱狂新聞，是由網鈺數位科技有限公司代理卡提諾論壇經營的娛樂網站，他們每週（表定上是週六）發布一次的狂新聞影片很受PTT鄉民（尤其是joke板）的喜愛，八卦板也有不少關於狂新聞的問卦。影片中的經典台詞「94狂（就是狂）」、「948794狂」等用語也逐漸在PTT流行起來。受此影響，「94狂」也開始出現在新聞標題中。…", "印和闐": "印何闐（Immutef；Im-hotep或Ii-em-HotepImhotep，又譯印和闐、伊姆荷太普），是公元前27世紀時期的埃及第三王朝法老左塞爾（Zoser）的御醫和大臣。 其個人事蹟和歷史詳見維基百科 印何闐 而聊天室和留言中的印何闐則材取自電影 神鬼傳奇系列電影 其中角色大祭司伊莫頓復活時，在其周圍信眾不斷喊著「印何闐、印何闐」表示崇拜 現今則引用電影中那宛如宗教狂熱般洗腦的言詞特性 只要有相關新聞或文章 下方留言不乏會出現 印何闐 的字樣", "厚問": "厚問是ptt的常用用語，字面意思就是「亂問」。 厚問一詞來自台語的「厚問」（白話字、台羅：kāu mn̄g），就是亂問、隨便問的意思。在八卦版因為有「問卦」的文類，但有些人會拿一些無聊沒意義或明知故問的問題來問卦，造成板面的混亂，所以後來八卦板主們就在板規上制定「厚問」這個規矩，板規中的敘述是「無法引發八卦討論明知故問」，故意發「厚問」的人，會被認定為鬧板，處以劣退並水桶六個月，罰則相當重。 但因為厚問的標準不明確，很大的程度要靠板主的判斷，所以這一類的判決常會引發爭議，也因此厚問這樣的板規並不能很常使用，除非在大型亂板時才會比較常出現。…", "原po是正妹、原po比較正": "原po是正妹是ptt的一句流行語，出現在各大板的推文中，字面意思就是，發文的人是美女。 雖然ptt上光從ID並無法知道發文者的長相或甚至性別，但尤其早期無名相簿流行的時候，很多女性板友的相簿並不難從ID找出（很多時候ptt的ID和無名一樣），尤其一些人還會把部落格、相簿的網址放在簽名檔或名片檔中，就更好找到。（或者表特版有些高手神人更厲害）…", "原來SOD都是真的": "原來SOD都是真的是ptt的一句流行用語，常用於性事相關的新聞、故事等推文中。 SOD，全名 Soft On Demand Company, Limited（日語：ソフト・オン・デマンド株式會社），是一個日本的成人影片集團公司，其製作的A片以新技術及新概念企劃聞名，劇情故事較多元有創意。…", "厲害了，我的X": "厲害了，我的X是PTT的一句流行用語。 源自於中國2018年的電影《厲害了，我的國》的片名，本片是部紀錄片，記錄中國領導人習近平上任以來的政績，彰顯共產政權的政治正確性。由於內容經常與事實產生矛盾，在IMDB的評分得到最低分1分的評分，是少數擁有千人以上評分卻還只有1分的情況。中國戲院甚至有規定每個場次都必須要滿場，因此票房的真實性難以估算。這些事件的爆料，讓鄉民知道中共為製造良好形象而使用的各種手段，結果百密必有一疏，事實大於偽造。被揭穿後也成為鄉民用來嘲笑、揶揄、暗諷中共政權的一詞。…", "反串文": "反串文是ptt中常會出現的po文和推文。是指本身並非具有某種身分或立場，但卻假裝自己是該身分立場的人來發言，以達到某種目的。常見的反串包括各種常成為爭吵（戰文）的身分，例如政治立場（藍綠）、支持球隊、性別、學校、職業、南北地域、類組等等。 反串的常見目的有幾種，一種是反串與自己立場敵對的身分，並故意破壞其形象，這時常會誇大一些持敵對立場者可能的負面特徵，引起大家反感，甚至引發筆戰，間接達到詆毀持敵對立場者的效果。第二種也是反串敵對身分者，但明顯讓人知道在反串，其目的只是要展現出某種諷刺或趣味。…", "反指標": "反指標是ptt的一現象，而鄉民們也常用這用語來自嘲這種現象。 一種看法認為，ptt使用者的看法，與實際上一般社會大眾的看法有很大的差異，因此ptt討厭的事物，常常反而在社會上受歡迎，而反過來ptt喜歡的事物，在社會上的評價不高。因此很多人認為「ptt是反指標」，此外也會有人以特定版面（如「八卦板是反指標」、「電影板是反指標」…）來使用這句話。…", "反觀XXX": "反觀XXX是ptt的流行用語，約在2012年中開始逐漸流行。在2012年中，國民黨遇上油電、美牛案、林益世案等危機，藍營發言者以「反觀民進黨」開頭，反指責民進黨的一些作法，因此被鄉民把「反觀」拿來使用，諷刺藍營的發言者推卸責任，其中也有不少是反串的發文。 該用法最初主要流行在八卦版，以政治上戰藍綠的文章以及推文為主。後來逐漸擴及其他類型的文章推文，也開始在其他版面（如體育）主題中開始出現。大多是用來諷刺或反串牽託他人以卸責的行為。 有時候因為反觀後面的XXX大家都已經知道，所以只需要推「反觀」二字或是後面用「…」即可。", "反詐騙": "反詐騙是ptt的推文中常用的詞語，因為在ptt中，推文較多的文章常會吸引較多的人來看（被認定可能是較好的文章），但有些文章並非因為本身文章好，而是因為其他因素（例如在推文中發生筆戰、或者有人推圖、推齊等等湊熱鬧的舉動）造成推文數很多，這時會引起一些因為推文數高而進去看文的人感到受騙而不滿，因此會用噓文噓：反詐騙。用以表示不滿，並且抵銷一個推文數，以防止之後還有有人受騙上當。 該用語的起源時間不詳。在joke版、笨版、西斯版、表特版等大板都常出現。…", "可惡，想揉、可惡，想X": "可惡，想X，是ptt的流行語，其中X可是以各種動詞，來自於最常用的可惡，想揉一詞。用來表示想做卻不能做的心情。 可惡，想揉一詞最初出自滿日本AV演員ThankYou高田及北原夏美主演的A片《ジブン、義母さんを揉みまくりました》中的台詞，主角想揉女角的胸部時所說的台詞。 第一次貼圖出現於AV女優板，stjchl是始作俑者。 # 1C6biPvG (japanavgirls) 後來在網路上就成為大家常用的詞語，在文章中出現有大胸部的女性或相關的圖時（包括真人或動漫），因為想揉揉不到，就會有人推這句話。該詞還有一個諧音的變體叫「渴霧享樓」，有照片上顯示是一個牌樓的名字（照片 ：http…", "可是瑞凡": "全句「可是瑞凡，我回不去了。」 此句出處為電視劇 犀利人妻 最後一集。 劇情約略為老婆看見老公遭小三誘拐後發憤圖強，老公回心轉意想尋回舊愛 老婆對老公所說一詞(瑞凡為老公名字) 此後「可是XX(人名)」就變成語氣轉折用語", "台南市長 榮中學": "台南市長 榮中學 是ptt的一個流行的梗。以故意耍笨搞錯斷句的方式產生歧義以製造趣味。 長榮中學原來是台南市的一所高中，本來沒有特別被鄉民們注意，這個梗起自於2012年7月14日，有人在八卦板問「台南市長榮中學的八卦」，結果就有人推文說「台南市長不是賴清德嗎？，怎麼會是 榮中學」，因為接得很有趣，後來就有人把它做成簽名檔，因此為更多人所知。 後來在在ptt，大家只要提到這所學校，就算不是用「台南市長榮中學」，都會玩起這個梗來，把它斷句成「台南市長 榮中學」，然後就會有人問說「台南市長不是賴清德嗎？，怎麼會是…", "台灣價值": "台灣價值最早是一個政治術語，在2018年1月由中華民國總統兼民主進步黨主席蔡英文提出。 2018年1月22日，「台灣價值」首次被提出：蔡英文接受三立電視台節目《鄭知道了》專訪，主持人鄭弘儀提問，無黨籍台北市長柯文哲是否為民主進步黨盟友；蔡英文回答，柯文哲必須再次確認台灣價值，讓民進黨支持者認可。 2018年1月24日，柯文哲回應，台灣價值是民主自由、多元開放、法治、人權、環保等普世價值，同時表示：「我很想知道她（蔡英文）的台灣價值是什麼。」 由於一開始並未明確的定義出台灣價值，加上當時民進黨政府正推行多項改革，遂演變成「民進黨推行的事物皆為台灣價值的體現」的隱性解釋。…", "合太醬料": "合太醬料 為 台大醫科 的訛寫。最晚在2007年時已有這種用法。 一開始是有人將 醫科 看成 醬料 ， 後來又衍生出台大醫科看成合太醬料。 有人問醬料相關的事也會有人推合太醬料。", "吱吱": "吱吱，或作綠吱，是ptt上的常用詞語，用來指稱政治立場偏向綠營的鄉民，相對應於支持藍營的蛆蛆。 根據八卦板精華區中的資料，該名稱起源於紅衫軍 2006 年倒扁運動時期，高雄架設了反貪腐看板，有綠營支持者爬上看板想要把它坼下來，因此被政黑板的藍營支持者嘲諷為猴子，因此用猴子的叫聲「吱吱」來指稱綠營支持者，並逐漸在政黑、八卦和其他政治板面使用；再加上台灣特有的猿猴類種台灣獼猴多分布在南部，而台灣南部正是民進黨的鐵票倉。在此之前藍綠鄉民彼此以藍蛆、綠蛆互稱，後來吱吱或綠吱就逐漸取代了綠蛆的稱呼，而成為與稱呼藍營的蛆蛆相對的名詞。…", "咕嚕靈波": "咕嚕靈波是超異域公主連結☆Re:Dive(プリンセスコネクト！Re:Dive)的角色真步施放咒語的台詞 本句會紅的起源應該是實況主懶貓在 2018 年 8 月實況，有名觀眾於聊天室狂洗咕嚕靈波， 從而引起一陣風潮，包含PTT[1] [1] https://www.4gamers.com.tw/news/detail/36264/cygames-princess-connect-re-dive-maho-meme", "咩修幹某": "咩修幹某為八卦板常見用詞，源自臺語漳腔「欲相姦無」的華語諧音，是華語「想不想做愛？」的意思。開始使用時間不太確定，但應該是最近（2016年）兩三年內流行起。其在八卦板已演變與「肛」、「三杯」一樣，是解決事情的萬用法之一。當有人問卦一些社交性的做法時，如「明天要跟女同事吃飯，該怎麼打開場面呢？」，底下推文就會清一色的回「咩修幹某」。…", "哪部": "哪部 是在問 這是哪部動漫或電影？ 通常是有人在 八卦板 描述很不可思議的情節， 或偷渡電影情節的八卦廢文。把大家好像看過或聽過的故事情節，講得好像發生在本人或周遭朋友的真實經歷。通常推文會半信半疑的質問「哪部」 或是「這哪部？」。如果發文者遲遲沒回答推文，有些鄉民會假裝作不耐煩的噓文「哪部糞作，你直說辣」。表示很想知道答案，請發文者不要再賣關子，但噓文多半是開玩笑的語氣，並非真的生氣。 雖然一般是指動漫，但有時不限於動漫，可擴及電影、電視劇、戲劇、小說等故事。 有時可能是真的，但只要有提到妹妹、姊姊， 鄉民還是會半嫉妒的嘘 哪部 ， 像 你沒有妹妹 一樣， 直接把對方打為幻想文。", "喔~~喔喔~~喔喔~~喔喔~爪爪": "喔~~喔喔~~喔喔~~喔喔~爪爪，是 ptt 的一句流行語。 其原本代表的意思，是中華職棒兄弟象啦啦隊在加油時，所使用的戰歌（喔…喔喔…喔喔…喔喔），爪爪是出自 2008 年 10 月 22 日 17:38:52 由 ptt2 LionsTalk 板板友 hinohino 所發明，文章編號為 878 篇。原因為爪爪是象迷倒棒的形狀。…", "喜歡你溫暖的文字 洋溢著滿滿的幸福：)": "喜歡你溫暖的文字 洋溢著滿滿的幸福：）是ptt的流行用語，早期只是在愛情相關版面中不時會出現的類似說法。後來在2012年7月22日，CCRomance版經之前亂事後開版，很多鄉民又跑進去亂，這次因為怕水桶、刪文就用比較間接的方式亂版，有人用po假的自介文，有的人就在推文中玩推齊，因此先出現了真心祝福，你的故事很浪漫：）的個用語。 之後又就出現了喜歡你溫暖的文字 洋溢著滿滿的幸福：)這句話，和前語一起變成鬧版鄉民們狂推的用語，後來該版再度關閉，但該語也流到其他看版，後來各版只要出現CCR相關的酸文或推文時，就可能時就會出現大量的這句話，或者把這句話改一兩個詞拿來使用。", "嗆我嗆夠了沒": "嗆我嗆夠了沒或可作嗆我嗆夠了嗎？、嗆我嗆夠沒、嗆夠了沒等，是PTT的一句流行用語，出現在推文中。（常常是用噓文的形式） 按照原來的意思，這句話的就是嗆po文的人說，幹嘛一直嗆我，但實際上在PTT這種用法是一種反串、自我對號入座、自嘲、自我哀憐的意思，而不是真的要嗆發文的人。 這句話最初來自一個經典的簽名檔： 作者  MMMB4219 (FREF)                                        看板  Gossiping    標題  [問卦] 有沒有大學四年都單身的八卦?                                       …", "嗯嗯！跟我想的一樣": "「嗯嗯！跟我想的一樣」是PTT的流行用語，常出現於專業文的推文中，表示鄉民不懂裝懂。 當一些看板出現很專業的文章，通常是最新科學研究發現的新聞，有些則是專業板友分享，這種文章常常整篇都是專有名詞，散發一股大多數人都看不懂的氣場。此時鄉民就會在推文中推說「嗯嗯！跟我想的一樣」，或是下述的各種變體，顯示出好像鄉民全都看得懂，或是早就知道的樣子。實際上大多數鄉民其實都是來看熱鬧，根本看不懂。但這些推文多數沒有貶意、諷刺意味，甚至是在稱讚原文的專業，只是鄉民傲嬌不願直接講出罷了。（但像是馬雅人的文章通常鄉民都是直接稱讚專業） 嗯嗯！原來是這樣啊！跟我想的差不多 嗯嗯！我之前也是這樣想…", "嘉大": "嘉大即國立嘉義大學，在PTT曾是與台科大（以及後起的元智大學、大葉）一樣，受反串而成鄉民認為的最佳大學。由於「嘉」發音跟「交」很近，鄉民常拿來取代四大中的交大，成為「台清嘉成」或「台成清嘉」。…", "嘔嘔嘔嘔嘔": "嘔嘔嘔嘔嘔是出現在八卦板的推文中的流行用語。 是表示噁心的生動用法，嘔心到想吐的感覺。 一般加在句末，表示罵完人還是覺得噁心到反胃。 已知最早可見 GGrunrundela 於 2017-02 在女板的推文，之後由 Nikon610 等深夜小圈圈於 2017-06 在八卦板推文中帶起流行。 ACG幻想文 妹妹文 提到蘿莉的文 玩 五樓梗 形容五樓很噁心 甲文 包莖文 作者 imega (哎妹嘎) 看板 Gossiping 標題 [問卦] 罵蘿莉控的人，看到蘿莉寫真也不會硬嗎？ 時間 Sat Sep 16 11:16:48 2017 → formatted: 滾啦嘔嘔嘔嘔嘔嘔嘔嘔嘔嘔 09…", "嘴砲": "嘴砲或作嘴炮、打嘴炮，是一個歷史較久的流行語，在ptt也很常出現，但起源地可能不是ptt。意思是光說不練。 該用語衍伸自另一用語「打砲」（即男生作為主詞的性交的意思），因為一般男士是用生殖器打砲，因此如果用「嘴巴」來打砲的話，就代表一個人只會把話講得很好聽，但其實內容空泛，且實際上不會（或不能）去實行。 因為網路上光說不做的人很多，所以在ptt嘴炮這句批評別人的用語變得十分常用。後來有人還把惡搞畫圖，把「嘴炮」的形象圖像化，變成一種機器人口中發出的攻擊性武器。 在電影《BBS鄉民的正義》中，系統精靈鐵拳無敵孫中山口中就發出「嘴砲」來攻擊。", "噓文救XX": "噓文救XX是ptt的流行用語，指用噓文的方式來救文章中提到的人或團體。 噓文救XX的用法，是因為鄉民常會相信噓文的力量可以產生某種作用，因此會在噓文的同時，加上這句話，來拯救某人、團體、事物等可能的不好結果。 目前所知最早這樣的用法是在2008年2月的猶他爵士板（UTAH-JAZZ），當時爵士隊的表現很差，因此很多板友開始用類似祭品文的方式發文，主動要大家來噓自己發的文，以達成「噓文救爵士」的效果。（類似的噓文幫爵士加油的作法可能最早在2007年4月14日的一篇文章中即已出現，但尚未使用這一用語）…", "噓文（噓爆）": "噓文是ptt的一個基本功能，為廣義的推文中的一種，與在要推文時選2，即可出現一紅色的「噓」字，一般代表反對原po及其po文內容。該功能較推文功能晚出現，最早的使用可追溯至2004年5月12日[1]。 噓文和推文一樣都可以寫評論內容。噓文時，一般會在文中說明噓文的原因，比如不贊同文章的內容，覺得文章很爛，認為文章po錯版面，認為文章違反版規或攻擊他人，或是po文章問問題沒有爬文等等都可能。但也有直接寫「噓」「欠噓」「不客氣了」或根本不寫，通常表示對po文者本身的反對（例如該po文者是常來鬧板的人），或是覺得文太廢不需要講理由就噓了等等。…", "四海遊龍、吃鍋貼": "四海遊龍和吃鍋貼是ptt的一句流行語，四海遊龍原本是台灣一家鍋貼連鎖店的名稱，後來被用來指稱「雖敗猶榮」，一般是在體育相關看版如棒球板較常出現。 該語變得常用的時間約始於2008年前後，當時在北京奧運中棒球輸了幾場比賽。雖然大部分被批評得很慘，但一些人就以「雖敗猶榮」來說某些表現比較好的比賽以及球員，有人後來用諧音說成「衰敗遊龍」用來反諷這種安慰詞語，然後之後就進一步發展成為四海遊龍，之後再發展為「吃鍋貼」、「八方雲集」（另一家鍋貼連鎖店）也被賦與類似的意思。…", "回娘家": "「回娘家」最早出自於巴哈姆特BBS站的Kuso板，意指重新回鍋的文章。但隨著巴哈姆特BBS站及Kuso文化的式微，現在已經很少人使用這個詞彙，現多以OP描述重複出現的文章。 另外有說法稱之為貪食蛇。", "因為西索小時候家裡很窮": "因為西索小時候家裡很窮是PTT的流行用語，本身沒有太多的意義，就是一個流行的用法。 西索是日本漫畫《獵人》中的角色，在原著中並沒有提到他小時候的家境，只提到不提過去，對過去沒什麼興趣，以及小時候喜歡某品牌的口香糖，但在舊版動畫42話中有提到因為他小時候很窮苦，所以不喜歡提過去。但這本身本來並沒有成為一個梗 後來八卦板 鄉民 overkill0802於 2017-05-09 開始的 多篇無意義推文都推這句，由於句型萬用，很快就帶起風潮。除了八卦板以外，動漫的C洽板、獵人板（獵人板原本喜歡酸西索喜歡虐菜，現在相關酸西索的文章中也開始出現這句話）中也都常出現。 西索有時也會代換成其他的人物。…", "因為陸客不來了": "此句產生於2016年民進黨執政後，時任總統 蔡英文推行新南向政策 為了減少對中國的依賴，大力推對廣東南亞及其他亞洲國家的貿易和文化交流 此舉造成中國極為不滿，於是大幅限縮往台灣觀光的人數 當下衝擊台灣不少旅遊景點的商家和住宿業者 每當有新聞媒體報導，詢問當地業者影響情況總是得到「因為陸客不來了....」的回答 隨著新南向政策有所成效，雖然陸客人數還是不多，其他國家觀光客卻大幅提升 但仍有慘澹經營的業者用「因為陸客不來了」的理由埋怨政府 社會便認為那些業者是咎由自取，因過度依賴中國旋風式觀光旅遊團所導致 此後，「因為陸客不來了」便被用來嘲諷過度依賴中國維生的產業", "國王的標題": "國王的標題 是 八卦板 對沒標題的文章常出現的 噓文 。 可能是用 國王的新衣 寓言， 形容標題有如國王的新衣一樣看不見、消失。 近年來因為 手機版 ptt客戶端出現， 讓上bbs的門檻降低， 但也讓很多不熟悉bbs操作的人， 做出奇怪的事，像標題空白或沒分類。", "國防布": "國防布，意指事實遭掩蓋，銷毀等讓真相不清楚或消失。 2013年7月發生的洪仲丘事件當中，中華民國國防部為將此事低調處理，想以「意外死」結案，不料遭媒體大肆報導後，此事無法平息，於是進入軍檢調查階段，軍事檢察署調出監視錄影畫面後卻發現有多處時間為黑畫面，當時即有多家媒體猜測監視器遭人為以黑布蓋住導致沒有畫面，網友將此暱稱為國防布，後續變成掩蓋真相的形容詞。", "在一起～在一起～ 在一起": "在一起～在一起～ 在一起（次數可無限延長）是ptt的一個流行用語，用來鼓勵（通常是原po）和曖昧（或可能）的對像在一起。雖然鄉民們討厭被放閃光也不時愛酸人，但不時還是有成人之美的心地，以及愛起閧看熱鬧的特性。 這類推文比較常在個人經驗分享的版如笨版等中出現，通常是原po分享了自己的經驗，故事中有另一個異性在，即使故事中沒有明顯的在一起關係，鄉民覺得兩個人的關係很微妙，有可能在一起時，就會群起起閧推在一起、在一起，鼓勵原po主動出擊，其中連結符號「～」不一定會出現，但也常出現表示期待和高興的心情。 在笨版有少數例子在鄉民的鼓勵下，當事人最後還真的在一起的喜劇劇情。…", "在我床上": "在我床上是ptt的一句流行語，一般出現在文章中提到某個女明星或美女的時候，會出現在推文中，愛嘴炮吹牛是鄉民的特性之一，因此出現這類文章時，就會有鄉民吹牛說該美女正在自己床上，而大家也都知道是在吹牛唬爛。 有時候遇到文章中主角並非美女或甚至是男性的時候，也會有人故意反串推在我床上，然後就會有人推「樓上口味重」「樓上胃口真好」之類的回文。 有時候因為有好幾個人推在我床上，就會有人推「被分屍了」，意思是一個美女如果在那麼多鄉民的床上，一定被分屍了。 2014年情人節，八卦板上有人祝楊伊湄情人節快樂，結果她推文回應「原PO別急，沒關係~她在我床上 我等等幫你告訴她。」…", "地圖炮": "地圖炮是廣泛存在於網路社群的流行語，在PTT也很流行。 原指《超級機器人大戰》系列中的一種地圖攻擊類型的武器，後用於通稱一些大規模殺傷性的武器或魔法。而在網絡上，「地圖炮」引申含義為對某個群體進行言語攻擊的行為，網絡中常指地域攻擊者，或是以少數人的行為否定某個群體的行為。 戰男女(母豬教) :認為台灣女性都是母豬 戰南北 :認為北部人很囂張又不知民間疾苦 或是認為南部人又窮又沒見識 戰文組:認為文組不學無術所以22K不意外等等 一般來說 在戰文中如果大量使用肯定句或是\"都\"來描述被戰的群體 就會有地圖砲的嫌疑 萌娘百科對於地圖砲的解釋", "地方的媽媽需要老二": "簡短概念為「團地妻需要老二」，而地方的媽媽（們）需要老二是一句針對拙劣機器翻譯的笑柄，是ptt 的爭議性詞語。 概念可能出自「團地妻」出軌的日本AV題材。（日語「団地妻」：住在團地住宅的人妻） 國外色情網站的廣告中的對應用語直譯「local moms need cock」，沒有經過審稿就翻譯，造成滑稽的中文，在 2013 年下半年就時常會在各種下載網站中出現，因為很常出現，所以不少鄉民都看過這句話，又因為覺得很有趣，就開始在joke、sex板等出現，八卦板也偶爾出現。 但到了 2014 年 1 月 18…", "垃圾不分藍綠": "垃圾不分藍綠是PTT的流行用語。用來批評各種不同顏色立場的政客。 哏原出處為2016年11月底台北市長柯文哲被議員質詢「台北市代燒其他縣市垃圾的議題」，當時柯文哲回應「垃圾不分藍綠」。原指代燒垃圾的事情跟其他縣市是藍或綠執政沒有關聯。 然而這句話可以用另一個方式來解釋。意思變成「行為垃圾的政客不分藍綠政黨都有」，這也是現在大多數鄉民使用這用語的意思了。如果意思這樣解釋就變成嗆辣的發文，一方面柯文哲是長期受鄉民特別關注的人物，平常講話也很直（參見施鹽），一方面因為較偏綠的八卦板鄉民，在民進黨政府上任後也對很多官員不滿，因此這句時機剛好的話，被大大的發揚成為流行用語。…", "塊陶阿": "塊陶阿，或作塊陶啊，是ptt的一個流行用語。常出現在許多推文中。 其一開始是在2011年8月20日在魔獸板（WOW版）出現一篇名為〈[閒聊] 隨機真是處處充滿驚奇XD〉的文章，裡面講到po的人在玩魔獸時，發現他的隊伍之中有兩位是父子，玩到一半突然開始聊起家裡的事，老爸提到媽媽（其實就在旁邊看爸爸玩遊戲）說還要兒子有空回家看媽媽。…", "壓力測試": "壓力測試原來是指一種測試軟體的方式，在ptt則引申為用噓文來測試人的抗壓性。 壓力測試原本在ptt常見於各遊戲看板，因很多線上遊戲伺服器在正式開始運作前，會需要有人上去參與，測試是否在很多人加入時不會出問題，即稱為壓力測試。 後來很多鄉民把壓力測試一詞用在針對人的身上，有時想要噓一個人時，就用這個詞，以測試po文者的壓力承受度為由來噓，而不需要其他理由。如果被噓爆就崩潰，表示這個人抗壓性不足。…", "壞了50收": "壞了50收、或作壞掉了50收，是ptt的一句流行用語，其中50也可以代換為別的數字，但以50最常用。…", "外送民主": "外送民主是PTT的流行語。 用來諷刺號稱美國政府常常打打著民主自由的口號，出軍扳倒其他國家的獨裁政府的行為。實際上是為了自己國家的利益作打算，也因此給很多地方埋下動亂的種子。鄉民會在發現石油或是其他天然資源的新聞底下這樣推文，諷刺美國可能會因為這些資源而出兵爭奪利益。", "大同電鍋": "大同電鍋原本是一種台灣常用電鍋，後在ptt成為ptt三大神器之一。 大同電鍋的耐用以及用途多方便而著名，常常會有人分享它的好用之處。在2008年10月19日時，有人在八卦版po文問「[問卦] 有沒有大同電鍋的八卦?」內容本來也只是問說外國人會不會也用電鍋來蒸東西，但推文的走向突然轉向為大同電鍋的神奇之處，然後就出現很有有趣好笑誇張的推文，其模類似之前的Nokia 3310。 推文內容包括大同電鍋是「七種傳說的廚具之一」（動漫《中華一番》典故）、「921的時候 大同電鍋頂住了某戶壓下來的樑柱 救了4條命」、「掉在廣島的不是原子彈…", "大大、X大": "大大、X大是ptt常見的用語，是一種帶者敬意對其他使用者的稱呼，除ptt之外，其他網路論壇也常使用。 大大該語的來源已無法確定，一說是「大哥大姊」的簡稱，一說最初是香港演藝圈的一種尊稱。 在ptt上，在求人幫助、表示敬佩推崇、表示尊敬謙虛、表示贊同支持其意見時，常會使用如「這位大大」、「各位大大」、「五樓的大大」來稱呼其他人，而如果要比較清楚指名某人時，常會用對方ID的首字加上一個大，例如「A大」「B大」，或者如果剛好文章推文中有兩個同字母開頭的，就會用前兩個、或三個字母或甚至整個ID再加上大，以作為區別。除了用英文字母之外，也有用中文暱稱加上一個大來稱呼的。…", "大平台": "大平台是一個流行用語，並非出自PTT，但很快就在網路上流行起來。 來源是藝人王大陸在2016年12月2日，於香港的南韓音樂大獎「2016 MAMA」典禮的致詞：「在這個舞台上，會給你們帶來各位滿滿的大．平．台！」，由於過於不知所云而好笑，意外讓「大平台」成為流行的網路用語。（據後來新聞報導，王大陸是將原本的台詞「這個舞台將成為各位回憶美好初戀的一個平台」記錯唸錯） 在PTT也引起許多鄉民討論、推文引用，以及八卦板的關鍵字問卦等、joke板也出現許多以大平台為梗的笑話。王大陸也因為這段發言而榮登卡提諾狂新聞 #042的冠軍。 影片連結：王大陸致詞影片（YouTube） 維基百科：王大陸…", "大心": "大心是Ptt的流行用語，在一般使用中本來是高興、喜歡的意思（也是PTT的常見用法），在PTT的特殊用方法用於揚言對鄉民提告的場合使用(多帶有玩笑話之義，並非真的提告)，用法類似這我一定吉。 2016年11月24日，鄉民eraser8358於八卦板發文，內容提及為什麼在棉花棒插入鼻腔內時會覺得非常舒服，另一位鄉民GSHARP則在底下推文，原po也在底下回文： →GSHARP:你是喜歡被插吧11/14 16:20 難道你也跟我一樣喜歡甲甲嗎（大心）…", "大葉": "大葉為大葉大學的簡稱。由於學校錄取門檻極低而成為學店的代名詞。但在八卦板反而被反串為台灣最高學府，有排名 葉元成台 。（大葉、元智、成大、台大）為繼台科大、嘉義大學、元智大學之後另一個成為鄉民「反串推崇」的學校。 大葉會在PTT成名是與該校的宣傳方式有關。學校曾為救校譽加上招生困難，特別製作招生海報，標題為「唸大葉 好就業 將來可以成大業」，並附上教育資源和獎勵資訊。但這標題一傳到網路，各方是以嘲諷、嘲弄、喝倒采的方式看待。 更進一步的流傳著「讀大葉，上大夜」、「讀大葉，即失業」、「讀大葉，掃落葉」「讀大葉，媽哽咽」 等等嘲諷用語，…", "大規模毀滅性武器": "大規模毀滅性武器是指核生化等能產生大量殺傷力的武器，在ptt是常見用來酸美國的用語。 在2002年時，美國認定伊拉克藏有大規模毀滅性武器，並在聯合國中提出此看法，之後促成2003年出兵伊拉克，結果在攻下伊拉克之後，卻找不到任何有大規模毀滅性武器的證據，甚至後來一些相關線索顯示，美國出兵的動機是為了石油。此事之後鄉民就常以此事來酸美國。…", "天大地大台科大、118、台科文": "天大地大台科大是 ptt 的流行用語。而與臺科大相關的惡搞形成一整套文化。 該文化起源於 ptt 常見的戰學校，約 2004 年在當時最大板hate板，有台科大學生 po 文，內容認為台科大優於清大交大，引起交大鄉民反擊筆戰，後來又有台科大的人認為台科大可以和台大一起辦類似清交的梅竹賽這樣的活動，又引起台大學生筆戰。 但戰到後來，突然開始出現有反串的人出現，開始故意刻意吹捧臺科大的好，甚至唬爛誇張到連國外的名校哈佛耶魯等都比不上，這時就產生了「天大地大台科大」一詞，來形容台科大的偉大。…", "天擇": "天擇是PTT的流行用語，梗源自於演化論中的自然選擇說，又被稱為物競天擇，通常是用在揶揄那些因為很蠢的原因使自己受重傷或是死亡的人。 這個梗可能來自達爾文獎，該獎認為他們的行為詮釋了達爾文天擇說中不適者淘汰的理論，鄉民也常會用反串的心態感謝他們的貢獻 -- 使自己死亡而沒有把愚蠢的人類基因傳下去的貢獻。 常見於 三寶 出車禍時的推文。 中文維基百科 - 達爾文獎", "天龍國、天龍人": "天龍國、天龍人是ptt的流行用語，一般指台北市和新北市的人。在八卦板戰南北的風氣下成為流行用語。 該用語源於知名日本動漫畫《海賊王》中的名詞「天龍人」，天龍人在作品中是世界貴族，因為其血統而不用工作就享有各種特權，並且歧視欺壓其他人民。 後來天龍人在ptt八卦版出現，一開始與戰藍綠較有關，比較偏向指偏藍、外省身分的權貴台北人（與作品中強調血統類似），尤其是郭冠英事件中的郭冠英，但後來血統這方面的意味變淡，地域指涉轉強，並逐漸發展出「天龍國」這個名稱。…", "太可怕了（恐怖、嚇死人了），先xxx壓壓驚": "太可怕了（恐怖、嚇死人了），先xxx壓壓驚，是ptt的一組類似意思的流行語及梗。其中除了「壓壓驚」是固定用語之外，前半部的用法較不固定，常用的如「太可怕了」、「好恐怖」、「嚇死人了」等等受驚嚇的語句都可以。xxx則是與事情直接相關的動作。 這個哏出自於一個流傳已久的笑話，某個煙癮很大的人，看到勸導大家不要吸煙的廣告，其中講述抽煙對身體的嚴重傷害，這個人看完之後就說：「嚇死我了，先抽根煙壓壓驚吧」。…", "太陽餅裡面沒有太陽": "太陽餅裡面沒有太陽，或作太陽餅裡沒太陽，是ptt的一句流行語，趣味性地用來比喻名稱和實質之間的差異。通常在它之後會有一連串相關推文。 類似的用法主要出現在一些事物名不副實的新聞或評論的推文中，例如一些黑心食品的新聞中提到某些食物中沒有真正的相關食材（比如2013年10月的新聞花生油裡沒花生，而都是化學添加物等等），或是某漫畫作品的主題跟內容劇情相差太遠等等。這種時候，鄉民們就會幽默性地拿一些其實不一樣（因為實際上沒人宣稱，也沒人會認為太陽餅裡有太陽），但看似有點類同的狀況來比擬（但主要是趣味或反串，而非認真地）幫忙開脫，例如說「就像太陽餅裡沒有太陽一樣」、「太陽餅裡還不是沒太陽」等。…", "她，我可以": "她，我可以或XX我可以，也可以換成「我不行」，是ptt的流行用語。出現於推文之中，XX一般是女性的名字。 這句話的字面上意思就是，她或XX是我願意「吃下去」、「上」、「發生性關係」的女生，而反過來，也會有「她，我不行」這樣的推文，代表覺得某女性太醜之類，因此我「吃不下去」。這句話出現在文章中有出現女明星、其他女生，尤其是有附圖的文章中。常出現在表特版、西斯版、八卦版等版中。但其他版也不時會出現。 該語的來源是2010年的電影《艋舺》中趙又廷所飾演的周以文在妓院中的台詞。至今在ptt仍非常流行。 這組用語原來是…", "好了啦": "好了啦是中文的固有詞𢑥，2019 左右在八卦板的推文出現頻率增加，主要用在文章內容太超過時，表現出旁人勸架的語氣，帶有嘲諷原po表現太超過，在惱羞、硬要的意味。較常出現在政治文、仇女文等戰文類文章的推文中。 作者 hata5566 (做個堂堂正正的中國人) 看板 Gossiping 標題 Re: [新聞] 高票當選！高嘉瑜：謝謝姚文智犧牲自己讓 時間 Sun Nov 25 14:09:09 2018 ─────────────────────────────────────── 全台灣最囂張自大的議員 7點半台北市還有在排隊投票還沒開票的地方 她高+<><就急著跑去年代錄8點的live節目…", "好了！下去領五百塊": "好了！下去領五百塊是ptt的流行用語，一般意思是指對方（po文或推文者）為黨工、工讀生或拿了其他好處而來po文的人。（多半為沒證據下帶有侵略性，甚至挑釁意味濃厚的言語） 該用語源自於2011年3月底民視新聞，一段馬英九和數百位民眾到台南大棟山爬山的新聞畫面，馬英九和民眾拍照時，不知在場何人說了疑似「好了，下去領五百塊」的話，被民視新聞打成字幕（ 影片連結）。…", "好兇（脾氣不好、匈奴）": "好兇、或好凶、很兇，是ptt中常用的詞語，用來形容女性胸部很大很美（音同「好胸」），而非指實際的脾氣很兇，並有衍伸的用法「好兇，不摸嗎」。之後由該詞發展出脾氣不好也意指同樣的意思。該用語語源不詳，但較常出現在表特版及西斯版等常討論女體的相關版面，在有人貼出女性圖片時，文中或推文常會用到這個詞語。 之後由此又發展出匈奴或匈奴人一詞，一般是指喜歡大胸部的男性，但也有人把它等同於好胸的意思。 在2010年第二屆流行語大賞 中，「匈奴」獲得134票，第53名。 在電影《BBS鄉民的正義》中也有出現這個詞並由劇中鄉民（蔡阿嘎）解釋。", "如何一句話惹惱ＯＯ": "如何一句話惹惱ＯＯ，是PTT的流行語。 其中一句話可替換為一秒，激怒可代換為激怒／惹毛，而空格ＯＯ可填入任何名詞或身分。 這個流行語的最早出處已不可考。不過可以確定在(2015/01/20)， 就已經在八卦版出現：[問卦] 如何用一句話惹惱台灣各個縣市的人，而且有新聞報導。[1] 而在最近(2015/08/21~)臉書上開始出現一句話恐怖故事大賽， 網友以照樣造句的方式進行各式主題回文或問卦，也因此造成許多相關話題與新聞。類似的句型也常在推文中出現。 以此引申的類似用法有： 如何一句話話惹惱各縣市人 如何一秒激怒各系學生 一句話惹毛記者大賽 如何一句話激怒資工人…", "娘子快跟牛魔王出來看上帝": "娘子快跟牛魔王出來看上帝是ptt的流行語，用來讚歎神奇的人或物。 該句話是出自於《大話西遊》(齊天大聖東遊記)中，至尊寶（周星馳飾）用月光寶盒回到過去，被二當家（吳孟達飾）看到時，二當家說了「娘子，跟牛魔王出來看上帝」一語。（當時他的娘子和牛魔王在山洞裡）…", "婉君": "婉君是ptt的一個流行用語，意思就是「網軍」（特定陣營指派進入網路上製造對自己有利狀況的人）的諧音。在2014年9合一選舉頗受鄉民關注，在9月期間發生了連勝文陣營的網軍帳號進入ptt被發現的事件，11月柯文哲競選總部也有網軍出現 (周刊： PTT帳號與IP現形 http://www.ettoday.net/news/20141118/427438.htm ) 因此大家開始對網軍相關的話題特別注意。 後來在九月底左右，就有人故意用一個女性化的諧音字婉君來代稱網軍，但在當時尚不太流行，在10月時也只是偶爾會出現在八卦板和政黑等版。…", "媽！我在這！、媽！我上電視了！": "媽！我在這裡！（或作媽我在這）與媽！我上電視了是ptt的兩個直接相關的流行用語。都是用於鄉民在比較具新聞性、知名性的文章下出現的推文。 較早出現的是「媽！我上電視了」，這個詞類似的用法，本來是用來形容有人不小心上電視時，很興奮跟家人打招呼的用語，後來因為在ptt不時會有記者來抄相關的新聞，因此變成鄉民也隨時有上電視的機會，最初主要是在ptt相關新聞報導的底下的推出現，後來在任何熱門，可能上電視的文中，這句話出現時就會出現，常常還會配合舉手的動作推圖如「.__.\\~/」、「\\(￣▽￣)/」等，代表湊熱鬧，但又可沾上一點出名的邊的興奮之情。…", "孩子的學習不能等": "孩子的學習不能等是ptt的一句流行用語，一般在有人有缺乏常識或資訊落後的行為言論時出現。 該句話出自台灣固網ADSL的廣告，其中建議家長要裝寬頻，以免讓孩子的學習被耽誤。後來就在ptt開始使用這句話。在2006年前後一度非常流行，之後雖然逐漸沒那麼常見，但還是不時會出現。 其使用場合，一種是用在有人發問和發言時，表現出資訊落後（例如問版上大家都知道的事情）的狀況，其用法與「腿了」、「你還在用撥接嗎？」很類似。另一種就是針對一個發文者，表現出缺乏常識或是推論邏輯很差等等，也會使用該用語，作為是對於文章或推文的一種批評方式。這兩種用法都很常見。…", "宅宅相輕": "宅宅相輕是PTT的流行語 梗源自於曹丕的《典論．論文》：「文人相輕，自古而然。傅毅之於班固，伯仲之間耳，而固小之。」這裡文人代換成宅或肥宅，意思一樣是指肥宅彼此互相輕視。用來比喻在PTT的使用者彼此爭吵的行為。 通常這裡爭吵的內容不會是重要的國家大事，而是比較主觀的事。例如個人習慣問題或是支持的動漫角色不同等等。所以這詞也隱含著\"只有肥宅才會去在意這些事情而爭吵\"的意思。…", "守街亭": "守街亭是源自八卦板的梗。是一種常見的文章標題，也有人稱為街亭文。 最早在數年前就有很多三國相關的耍笨反串，而其中「馬超失街亭」、「孔明淚斬馬超」又是其中最常見的，有些人認為是由反串大師yoyodiy帶起。不知道這個梗的人就會試圖糾正「是馬謖失街亭吧？」，繼而被笑是新警察。後來這個梗擴大為所有姓馬的人，例如「不是馬良失街亭嗎？」、「是馬岱失街亭吧！」，甚至還有「馬雲失街亭」、「馬囧失街亭」等。…", "完全沒有XX": "完全沒有XX是ptt的流行用語，用來表示反諷推拖責任、隱暪事實或講話重複跳針等。 來自於2013年7月爆發的洪仲丘事件中，曹金生檢察長在受訪被問到消失的監視器畫面時，連續重複講了好幾次「完全沒有畫面」，鄉民們看了這段採訪之後，一方面對這樣的回答很氣憤，但一方面覺得很有趣，因此「完全沒有畫面」一詞，變成了在八卦版、軍旅版等版，討論洪仲丘事件時用來反諷軍方掩蓋事實的代表性用語，有網友還改編惡搞這段對話影片。…", "客家人": "客家人 是漢民族的一支，在台灣人數僅次於閩南人。八卦板上有時會戰客家人，酸客家人很小氣或很藍。joke板於2019年暑假期間，出了酸客家人的一大串系列文，評價兩極。 客家人以勤儉、刻苦耐勞著稱，在鄉民眼中就變成愛計較、貪小便宜。另外鄉民認為客家人大部份為泛藍支持者，被稱為藍營鐵票、鐵藍。（此印象來自新竹縣、苗栗縣等客家大縣長期為藍營執政。然而南客家人，高屏六堆一帶，大多是綠營支持者，只是往往被鄉民忽略） 客家人又被鄉民稱為「中國猶太人」，因為和歐洲的猶太人一樣屬遷徙的民族，同樣有錢、對子女的教育重視、認同力強。也都會被本地人歧視、討厭。也有把猶太人稱為「歐洲客家人」的用法。…", "宵夜文": "宵夜文是ptt的一個用語以及常出現的一種文章。一般是指出現在晚上，又提到好吃食物的文章。 因為較多數的人都是晚上上ptt，可能已經過了晚餐時間，而這時如果版上（尤其是在非食物討論類版面）出現討論食物（例如在八卦版問某食物的卦）或原本文章並非討論食物，但其中出現一些好吃食物（尤其是一些香味重的熱食）的文章時，會引發大家想吃東西的食欲，而會想去吃宵夜，但很多人在家又不方便吃宵夜，因此發這種文可能就會被人噓，噓文原因就是所謂的「宵夜文」」「意圖使人吃宵夜」等等。它的諧音名字「蕭葉雯」（和葉佩雯有點像）也常常會在推文出現。…", "寄了 回我": "一種PTT的慣用語。通常是用在發文者是女性，底下在鄉民故意假裝自己對發文者很有興趣所以寄信求認識，並在原文下方推文提醒樓主要回信。但是通常都只是說說而已， 而不會真的寄信。也會有鄉民以 ctrl-q 查詢發文者的狀態之後推文其《私人信箱》的狀態是否有收到信，並直接把查詢結果附在推文中，如： 《私人信箱》有新進信件還沒看 ， 或是： 《私人信箱》最近無新信件 ，表示還沒有人寄信，還有機會。", "富奸、富奸化": "富奸、富奸化是ptt的流行用語，是指「拖稿」（不趕快出續集）的行為。 富奸是日本漫畫家冨樫義博的綽號，他雖然很有才能作品受到歡迎，但以經常拖稿、休刊出名，尤其在《獵人》的連載中，屢次長期休刊而為讀者不滿。雖然他並非休刊最久的漫畫家，但卻是其中最出名的，因此「富奸」二字就變成拖稿的代稱。…", "寶寶之亂": "寶寶之亂是在八卦板發生的一場小型關鍵字之亂，該用語已於三月底開始流行，集中的亂事發生時間約為 2016 年 4 月 8 日至 4 月 11 日。 之後許多寶寶的相關語變成流行語，還出現寶寶文一詞。 寶寶一詞是中國先開始流行的，用來自稱（大多是女性使用），以表示親暱或有些裝可愛的用語。 在中國於 2014…", "小康妮轉陰蒂": "小康妮轉陰蒂以及相關類似用語，是 ptt 的一個梗和流行用語。 康妮·塔波特(Connie Talbot)，或稱作小康妮，是一位來自英國的童星歌手，2007 年在選秀節目中爆紅，她曾經三度來台灣。 這個梗是來自於一連串的推文，在一篇討論小康妮的文章底下，一開始因為注意選字的問題，而造成趣味的推文，後來大家就模仿而造出類似的更多推文，後來被截取有趣的部分作成簽名檔如下： 推 ***ra6***:小康妮才幾歲這轉陰道底哪學的阿.. 推 ***idg***:看來小康妮的轉陰莖常練習 推 ***ky*:小康妮的轉陰唇脆是靠天分 推 ***wan*:小康妮的轉陰部可能沒有名師指點 推…", "小熊今年拿冠軍": "小熊今年拿冠軍是PTT的一個流行用語，用以表達對美國職棒芝加哥小熊隊拿世界大賽冠軍的期待。主要出現在棒球相關板面，但其他板面偶爾也會出現。 美國職棒的芝加哥小熊隊，自從1908年（相當於中國光緒34年、臺灣明治41年）拿到世界大賽冠軍之後，就再也沒有獲得冠軍。 其中1945年有打進世界大賽，在第4戰時，一名芝加哥希臘僑民比利·塞尼斯帶著他的山羊寵物進場卻遭到工作人員驅離，而比利發下毒誓，詛咒芝加哥小熊隊永遠無法在威格利球場封王，亦即「山羊魔咒」。 另外在1989年的電影《回到未來2》也以這個主題，在未來2015年的報導中提到小熊拿到世界大賽冠軍。…", "小精靈": "小精靈 是一種 反串 用法。 八卦板 有時會有人問一些原理，鄉民就會發揮反串的精神， 像騙小孩一樣想騙不知原理的人，說是有小精靈躲在裡面操作，或小精靈躲在裡面施法。例如：保齡球瓶倒了，是怎麼重新排好，有鄉民會回答因為裡面有小精靈會排保齡球瓶。 [問卦] 火車啟步時會頓很大力的原因？ [問卦] 摩托車踩發的原理是什麼？ 該用法大約在 2017-04 開始流行，當時疑似發生過小精靈之亂； 也就是 沙威馬 梗出現左右。 也有可能與 哈利波特 中的 家庭小精靈 有關， 或和以前 intel#外星人 的梗有關。", "小隻馬": "小隻馬是ptt的一個流行用語，字面上的意思就是小尺碼。 身材嬌小的女生（但要奶大）時常含有西斯（sex）的意味，因此要注意不能隨便在現實中對女生使用這樣的稱呼。（嬌小可愛的除外，如男生對認識的女性朋友說是小隻馬，也意味著他們有最萌身高差。） 小隻馬一詞最初的起源不能確定，應該是由女朋友是「馬子」演變而來，但開始流行是約在2011年中，當時西斯板有不少文章討論女生體型（例如討論「大隻」還是「小隻」比較好），逐漸就使用這個詞來形容身材嬌小的女生，而很多人也分享自己和自己的小隻馬作愛（所謂「騎小隻馬」）的經驗，不少人覺得小隻馬比較好。…", "少時不讀書，長大當記者": "少時不讀書，長大當記者 是PTT的流行語。用來直接表示對於記者所撰寫新聞的水準的不屑。例如內容空洞、出現錯別字、不科學、業配、迷信，甚至製造假新聞帶風向等等，都有可以被鄉民這樣諷刺。 妓者", "尚書大人": "尚書大人是ptt的流行用語，用來比喻一個人立場不定猶如牆頭草。 尚書大人一詞源自於周星馳的電影《九品芝麻官》，其中的刑部尚書一角在審案時一直改變立場，因此被周星馳主演的包龍星說了「尚書大人還真機靈 風往哪吹 你就往哪倒 真是佩服」。 後來尚書大人一詞在ptt就用來指立場不定的人，一是在推文中描寫其他po文或推文者看風向轉變立場，例如「X樓尚書大人」「原po真是尚書大人」，一是用來諷刺新聞中的人物（常常是政治人物，出現在八卦板、政黑板等等，也有時用在媒體）看風向轉變就改變說詞。用的時候也常會和「還真機靈」等電影台詞一起出現。…", "屁孩": "屁孩，意指光著屁股的小孩子，因學齡前兒童常穿開襠褲，方便大小便，屁股露在外面。後來，用以諷對方言論及行為上幼稚，有時候會前面再加一個「小」字。該用語不起源於PTT，但在PTT常出現。 在PTT一般鄉民的年紀以大學生以上為主，所以常會認為一些中學生或年紀更小的央或網民是幼稚的，因此屁孩一詞就常用來形容年齡較低者的幼稚行為。而PTT很多人「認為」（或故意認定）巴哈姆特是屁孩的集中地，所以一些來自於巴哈姆特的文化、用語，都會被冠上屁孩一詞。例如BJ4、頗ㄏ等等，另外一些線上遊戲的玩家因年齡層較低，也常會被鄉民冠上屁孩之名（尤以楓之谷最常見），所以一些起源於線上遊戲的用語也會被稱作屁孩用語，如Der", "左邊是超大型巨人，右邊是鎧之巨人": "左邊是超大型巨人，右邊是鎧之巨人或左邊是鎧之巨人，右邊是超大型巨人或是ptt的流行語，由此二句話也發展出很多變種的用法。（請注意以下有《進擊的巨人》的重大劇情雷） 該用語最初是源自於友站 k島，2013年4月間日本漫畫《進擊的巨人》開始播出動畫版，在台灣也引發了頗大的關注，在k島有人在動畫直播討論時，演到104期訓練生出現場面時，突然在「萊納‧布朗」和「貝爾托特‧胡佛」一起出現的場面爆了漫畫版後面才會出現的重大劇情雷，「左邊是鎧之巨人（即萊納，下圖黃髮），右邊是超大型巨人（即貝爾托特，下圖黑髮）」…", "已報警": "已報警 或 報警處理 是 八卦板 的流行推文， 常見於有人發了很 糟糕 或犯法（尤其是針對未成年女性有不良意圖）的文章或推文，就會有人推 已報警 。 另外也有人會故意打成 已抱緊 和 抱緊處理 ， 表示太可愛了忍不住想抱。 另外警察先生就是他一詞也在同情境下會出現。 因為可以 查IP 的原故， 也有人會 IP推齊 ， 要警察或 FBI 觀注此 IP 。 在美國對 兒童色情 管制較嚴， 且常有 FBI 監聽的新聞， 也較常有囚禁小女孩的事件。 [問卦] 小女孩抱著我，叫我爸爸，該怎麼辦？ [問卦] 為什麼俄羅斯蘿莉喜歡拍早上起床的影片 [問卦] 小學女生胸口舔起來澀澀的原因?(代問…", "已知用火": "已知用火是ptt的流行語，指人落後或消息不靈通等等。意思類似於撥接魂、lag了等語。 該用語一開始主要是與藝人楊宗緯相關，楊宗緯在2007年初參加《超級星光大道》節目時，常被鄉民吐槽和酸（尤其認為他很愛「哭哭」），聽說主持人陶晶瑩在一次節目上，說楊宗緯長得像北京猿人，成為鄉民的新梗，而因為在以往在社會或歷史課本上對北京人的描述之一是「已知用火」所以就衍伸出這句話來酸或取笑他。…", "已被XX刪除": "主要來自於大板的板主砍文時，文章原本位置並不會直接消失，而是變成 屍體 ，不能在閱讀或推文，而網頁版可能會晚一點消失，且標題變成如下格式： 1078 1 2/02 - □ (已被Kasion刪除) <WLshadow>分類 前面是板主的ID，後面是發文者的ID，通常板主砍文後面也會加刪文的理由。然而由於有時會有板主大量砍文的情況，因此通常在刪文期間，只要發文的都可能會被其他鄉民推文「已被XXX刪除」。 同樣的也有另一種情況是板主砍文時認為該篇文章並不屬於該板的範圍，例如八卦板板主刪文時理由寫「洽XXX板」時，通常在刪文期間的文章都會依照文章標題或內容被推「洽XXX板」。…", "巴嘎囧、八嘎囧": "八嘎囧、或作巴嘎囧，也有人寫成八嘎迥、巴嘎迥或8+9，是ptt的流行用語，其實就是「八家將」，但在PTT常內含有貶義。 「八家將」是臺灣民間信仰中的八個神明，後來更常指扮演這些神明的人，其臺語泉州腔唸法音近華語「巴嘎囧」，因此後來就有這樣的代稱。 在網上較早已有這樣的用法。在PTT，約在2012年開始有人零星使用這個詞，但比較純粹就是代稱，較沒有隱含的意思。在2013年這種用法逐漸增多，尤其到6、7月以後變成常見用語。剛開始流行時，還有人以為跟日語的「笨蛋」，音近「八嘎」）有關。…", "帶風向": "帶風向是ptt的流行用語，用以形容某些鄉民企圖製造輿論來左右大部分鄉民的想法。 帶風向的起源典故是出自網路遊戲英雄聯盟中JG的一種遊戲技術（所以本來主要出現在lol板），後來因為跟丞相，起風了和(拔草)測風向有點類似而慢慢衍生出來新的意思。 在ptt發文的時候，前幾個推噓的方向常常會影響到後面推噓文的整體方向（人比較從眾，或者說跟別人類似的意見較容易表達出來，反之則偏向隱藏起來），俗稱「風向」。而帶風向就是某些鄉民(或許是網軍和黨工)就會開始發表一些言論，讓一些比較盲從的鄉民跟著附和，這時下面的鄉民就會推「前幾樓少在那邊帶風向」或者「黨工下去領500」…", "幫QQ": "幫QQ為PTT的流行用語。通常用於討拍文或自我調侃文章之推文。 QQ是一種顏文字， 意象為二隻大眼睛，下面垂著兩條眼淚， 表示難過、傷心等負面情緒。 而幫QQ是一種感同身受的行為，接近可憐對方或憐憫對方之舉止。，也有歧視對方之意思 教主obov 對幫QQ的闡述 。自教主的闡述後，幫QQ有越來越流行的趨勢。現在 2017-05-24 相比先前應該是下降中。", "幫高調": "幫高調是ptt常見的用語和做法，與低調的相關作法剛好相反，是一種希望幫助某篇文章讓更多人關注的方式。在許多熱門版面都可能出現，表現出ptt鄉民熱心助人的一面。 幫高調最常出現在緊急的尋人文（例如有人失蹤）、尋物文（例如有車禍受害者，徵求目擊者或相關影片）中，看到這類文的鄉民，雖然自己無法幫忙，但幫忙在底下推文，讓該文的推文數增加，以便讓更多人注意到這篇文章，很多人就直接在推文裡推「幫高調」。 還有一種自我設法高調的方式就是發錢文。", "平衡打擊": "平衡打擊 是指平衡 推 噓 文的行為， 也就是在很多推文時噓，或很多噓文時推。 類似於 低調推（噓） 的作法， 但比較戲謔，沒有低調的目的。（也通常不會成功。） 通常用在某些 紅明顯 的 PTT 名人 上。 例如 偽物 發文時一堆人噓，就會有人平衡打擊； 或 藍染王 偶爾又找到藍染文發時，也會有人以 #反壟斷 為名義噓文。 平衡打擊是一種戲謔的用法，不像低調推是有目標要讓文章不引人注目， （通常也都會成功讓推文數維持在 0 。） 只是一種 大家都噓（推）我只好推（噓）了 的心態， 只是為反而反，想逆著 風向 走，或說不想盲目從眾。 通常在一些無厘頭、無意義的文章出現大量推文、噓文時，…", "幸福城市": "幸福城市是批踢踢的流行用語。因高雄負面新聞不斷，然而陳菊卻獲得六都市長施政滿意度榜首，此後高雄再出現負面新聞時，網友就會推文「幸福城市」或「幸福城市你敢嘴」，來譏諷陳菊曾獲施政滿意榜首一事。 因新聞媒體報導高雄市不僅有空氣汙染，且負債2605億，工作普遍低薪 ， 以及失業率高等情況，然而高雄居民的滿意度卻在台灣各個城市中名列前茅，以至於被網友譏諷為「幸福城市」。", "幻想文、醒醒吧你根本沒有…": "幻想文是PTT常有的一種文類，通常是內容雖然講得好像是真的，但其實很可能是幻想的（但有些可能是故意反串幻想），所以在推文中會出現醒醒吧，你根本沒有XXX之類的推文。（「根本」有時可以省略） 幻想文最常見的主題是女朋友，因為PTT鄉民被假設大多是沒有女朋友的宅男（或肥宅），所以很多時候如果在文章中提到自己的女朋友（還常常會是美女）的事情的時候，大家就會懷疑是在幻想，於是會出現醒醒吧，你根本沒有女朋友，並且搭配「左手右手」作為女朋友的梗出現在推文中，配合文中內容製造梗。…", "廢到笑": "廢到笑是PTT流行用語 通常是用在文章的內容很廢，例如很簡短 老梗爛梗 或是文章中人物的行為很沒意義等等。但是閱讀者最後還是被其中的某些梗給逗笑了，就可以這樣推文。雖然明指文章很廢，但其實意思是正面的，用來讚賞發文者。 相關 嘴角失守", "建議千萬別這樣做…上次有人這樣…結果…就少一個…很不方便": "建議千萬別這樣做…上次有人這樣…結果…就少一個…很不方便是ptt的一段流行語。是幽默性表示提醒建議的用語。 該語出自於問板（ask板），在2009年10月26日的時候，有人發文問了一個問題「吹風機插頭一直不拔會不會怎樣」（文章代碼 ：#1AvERudW，網路版連結），內容是說每次洗頭都要插插頭很麻煩，所以都不拔，問大家這樣是否ok。結果前三樓就出現了以下的推文： eggimage:= = 建議千萬別這樣做..上次有人這樣 結果佔用一個插座.. WhatCanIDo:樓上..然後呢@@ eggimage:就少一個插座用 很不方便…", "強暴了": "強暴了是ptt的一句流行用語，起源於美國NBA湖人隊球星Kobe bryant被人指控強暴一事，因湖人隊和kobe本來即為ptt鄉民常酸的對象，因此這事之後，就用這句話當作雙關語（可以指他球技很強也可以指強暴）來酸他。除了在kobe相關的文章出現這類推文之外，甚至其他與Kobe無關，與「強」相關的文章下面也會偶爾出現這類推文。 因為後來法院並未判定kobe有強姦罪，該用語涉及對球員的人身攻擊，因此後來在NBA版以及其他幾個相關版面，禁止使用該語，但在其他看板仍然常常出現。…", "強者我朋友": "強者我朋友是ptt的一個流行用語，字面意思就是很強的朋友。…", "彈出來了": "彈出來 是形容陰莖從褲子裡彈出來的樣子。 引申為裝小妹沒裝像，雞雞沒藏好從內褲裡彈出來， 用來諷刺男的卻故意裝 鍵盤小妹 。 或在沒寫性別的文章質疑 原po 是 甲 ， 是否已興奮到勃起。 此推文反而較少用來形容自己興奮到彈出來， 大部份是出現在 八卦板 的 推文 諷刺而已。 之後也有 氣到彈出來 等不知所云， 卻意外好笑的用法。 可能用在女性打扮露骨，又做一些蠢事時使用。", "彥伯問臍": "比喻在行家面前賣弄本事，不自量力。 為joke版成語[1],主要諷刺陳彥伯,議會總質詢時質詢台北民國104年（2015年）6月11日，市長柯文哲，批評北市府缺乏信用(credit) 時，講起英文拼錯成 「credict」，批評柯文哲用肚臍思考，問柯「肚臍的英文你知道嗎？」結果柯立刻答出「umbilicus」還大笑。引發大量討論,諷刺彥伯,在柯文哲面前反被打臉 意指為小事一樁，別想太多的意思。 出自於2016年9月21日，蘋果日報刊登壹週刊的新聞報導。[新聞…", "很重要所以要講三次": "歷史上最早出處為德國哲學家尼采（Friedrich Nietzsche）在1886年的著作《善惡的彼端》 其中，第五章「道德的自然史」中，尼采表示：「...從智力方面評價，它們都沒有什麼價值，根本不是『科學』，更不是『智慧』。但再說一遍，而且要再說三遍，它們是權宜之計，權宜之計，權宜之計，摻雜著愚蠢、愚蠢、愚蠢...」 而在網路爆紅則是出自 FB社團 告白中一中的其中一則貼文(貼文圖片) 事主女孩因為愛情心碎而將事由關鍵句重複三次因而成名 這個梗後來廣泛使用在笨板，還曾在joke板的「笨板文」寫法教戰手冊中出現。而Joke板跟八卦板的鄉民則通常覺得這個用法很假掰，而不肯用。", "得罪了XX還想逃": "得罪了XX還想逃，（「逃」可以替換為用「跑」、「走」）是ptt的一句流行語，用在對於發文者或特定人不滿對方卻又不想負責任時用的。 該句原出自周星馳電影《食神》，主角史提芬周在少林寺得罪了方丈，後來想要溜走時被十八羅漢發現時，十八羅漢講了「得罪了方丈還想走」，這句話在ptt十分流行，常常出現，在任何人得罪了誰卻想走時都可以用，但一般還是用「方丈」比較多，但有時也會把方丈改成其他的人或群體，例如「得罪了鄉民還想逃」就頗常出現。 在電影《BBS鄉民的正義》中，就出現了「得罪了鄉民還想逃」一語。", "心得文、你個板？": "心得文是ptt八卦版的常用名詞，顧名思義，是指個人心得分享的文章，原本在大多數版上沒有什麼問題，但八卦版人多嘴雜且至少原則上要以問八卦為主，因為發文或回文時，內容沒有八卦，而只有個人心得的文就比較不受歡迎，甚至可能被版主刪除。 另外在八卦版如果出現疑似心得文時，版友們也會在推噓文批評，常見的一個推文是「你個版？」，意思是要原po不要把八卦版當個人版（主要指ptt2可申請的個人版面）來使用。 心得文有時也會寫成諧音的「新德文」。", "怒XnO": "怒XnO是ptt常見的用語，其中X是動詞，O是單位，n是數字。 該用法來源是2010年時，易建聯在NBA一場球賽的報導，易建聯因為雖然在中國和亞洲比賽都打得不錯，但在NBA的表現就不大好，常常被酸，而當時11月8日時，在巫師隊的易建聯又表現不好只得兩分，結果新聞標題是「易建聯怒砍2分 幫助騎士勝巫師」，用「怒砍」二字，非常有趣地酸易的表現，當時由最常酸易的vc5566轉錄到NBA板上，非常轟動，這個爆笑的「怒砍2分」讓大家笑成一團。…", "怕.jpg": "最初是一張網路圖片，擷取自民視連續劇 風水世家 。 劇情中，由演員 江俊翰 所飾演的戲中角色 林明德，腦部受創智力退化至孩童程度，因被留在灰暗的空間，表現的像孩童般害怕的表情及口吻。 但由於此幕過於經典，被網友擷取自網路當作圖戰用途，逐漸走紅 由於圖中只有一個字的台詞「怕」，久而久之，一看到「怕.jpg」字樣已經能達到彷彿親眼看到該圖的效果。 到後來，為了讓「怕」的感受更加明顯與放大，有些鄉民會改成「怕爆」，並拿出受驚嚇的海豹來引申「怕爆」的意思（怕豹音同怕爆）。", "恐怖連結": "恐怖連結是ptt常用的用語和一種現象。是指文章或推文中留下的網址連結，會連到有恐怖內容的網頁。 因為ptt作為BBS，不適合發有圖的內容，因此很多有圖的內容都是以網址連結的方式提供，很多人對於有興趣的內容或推文中提供的連結，就會順手好奇點進去看看，因此有些人就利用此，把一些嚇人的東西放在裡面，故意嚇人。例如鬼怪、血腥事物、很大聲的奇怪聲音等等，有時候放連結的人會好心提醒「內有恐怖連結」，但很多時候是由其他人推文提醒其他人某個連結是恐怖連結。後來除了真正很恐怖的內容之外，一些有點噁心的圖片，例如男生反串女生、性感醜女照、 蓮子圖 、馬英九總統泳裝玉照（馬奶圖）也會被開玩笑指為恐怖連結。…", "惠惠": "惠惠是輕小說《為美好的世界獻上祝福》的一名角色。因為她有點中二的性格、以及在劇情中的活躍表現，讓她在動畫開播後於西洽板引起熱烈的討論，不少人幫惠惠繪製ANSI圖。 2016年 3 月 4 日，鄉民RussellWestb在西洽板問惠惠的咒語(有人說是自介)怎麼唸。得到了答案之後，大約下午2:30開始，他開始到八卦板的每一則PO文下面留言： → RussellWestb: 吾名惠惠 乃是紅魔族第一魔法師 操縱最強爆裂魔法之人 03/04 14:29…", "想什麼文": "如同有沒有XX的八卦一樣，「XXX在想什麼」也是在八卦板問卦時常見的制式文體。此種文大規模的流行應該2015年，由於「第一個之亂」的完整問句是：第一個xxx的人在想什麼，從此以後，就常見「想什麼文」，此文的特別之處，是不使用上帝視角，而改用第一人稱，探討新聞事件主角的心境。例如：誤射飛彈的中士現在在想什麼？第一個吃臭豆腐的人在想什麼？等等。", "意圖使人xxx": "意圖使人xxx是ptt的流行用語。用於指出他人故意引他人做出某種行為。 該用語在ptt約出現於2010年左右，原本是法律用語，後來在選舉時被一些候選人廣為使用，用於指責他人用不法的手段「意圖使人不當選」，因為用法很特別、有趣，後來該用語就逐漸在ptt流行開來，並且把「不當選」代換成其他的動作使用。…", "感冒系歌手": "感冒系歌手 是諷刺許多 非實力派歌手 在唱現場時常解釋自己因為 感冒 而唱不好。 典出 吐嘈板 。 嚴爵 鄧福如", "感謝大大無私分享、樓主好人一生平安": "感謝大大無私分享和樓主好人一生平安是PTT的流行語，原本都是常在色情論壇出現的回文。 有可能是發文者（樓主） 先曬了幾張圖，或提到某作品；其它人就會在底下推相關的文。另外由於某些論壇會有回文才能看見內容的機制，所以常會有類似的罐頭回文。 因此色情論壇上總是充滿溫馨的氣氛， 與一般論壇火爆的氣紛截然不同。 就有人作了對比圖。 在一般論壇中，一般是原 po 曬圖，其它人右鍵收藏。之後回文表達感謝。在PTT，除了原po分享圖片之外，分享其他類型的資訊時，也會很多人會使用這句話推文表達感謝，已成為一般性的普遍用語。…", "慟！": "慟！是2017年末在八卦板開始流行的發語詞，用法是放在文章標題最前面。這種用法的由來是新聞媒體。由於八卦板有大量的轉貼新聞，因此也出現許多以「慟！」開頭的新聞，遂有鄉民開始調侃記者標題的智障下標，在問卦時，同樣以「慟！」開頭，類似的發語詞還有：悲！驚！悚！怒！急！恐！，也有些鄉民會故意打錯字，而有「動」、「忄動」、「忄重力」等變體。而鄉民推文往往會依據主題，推文「慟三小」、「慟屁喔」。 大約是在2017年10月開始變多，12月中開始十分流行。 由於 慟 可以拆成左右二邊 忄 動 ， 右偏旁忄也就是心，合起來唸作 心動 。 在慟流行起來後，偶爾會出現故意把心動寫成 忄動 的用法。…", "慶記": "慶記是 PTT 鄉民用的諧音梗，主要用在臺中相關事務，用來酸臺中治安不好。慶記爲臺語「子彈」之諧音。通常鄉民會用慶記搭配與顏清標相關的梗，如消波塊等使用。 臺語「子彈」的正確寫法為：「銃子」（臺羅拼音： tshìng-tsí，方音符號：ㄑㄧㄥ˪　ㄐㄧˋ，國際音標 [ʨʰi(ə)ŋ˥˧ ʨi˥˧]），與國語的「慶記」（國際音標：[ʨʰiŋ˥˩ ʨi˥˩]）發音相似。 joke板或其他板有時人就就會用「吃慶記」當作梗，讓人誤以為「慶記」是一家餐館之類的。 早期雖然在 ptt 也有人使用，但並未成為流行用語。近期「慶記」一詞的開始流行，可能自2014年11月21日，joke板中「[ＸＤ…", "懶人包": "懶人包是ptt常用的流行語，是指有人將一事件整理成簡要的說明，以利一般人了解。其名稱就是指讓沒時間精力的懶人也能使用的封包。該用法最晚在2007年左右已頗流行。…", "我們也是受害者": "我們也是受害者是ptt的流行用語，用來批評諷刺以統一等企業在食安問題上的卸責態度。 在2013年5月時，爆發了毒澱粉等食安事件，而在該事件中統一製作的，以及統一超商中粃賣的一些食品也使用了毒澱粉，但在相關訪問中，統一特別強調「我們也是受害者」，而不是檢討本身的錯誤，後來在六月時其經理還檢討消費者愛檢便宜，所以食安不會有進步。這種態度讓鄉民很不滿，除了以「桶二」這個綽號稱呼統一之外，並且常把統一用的這句話「我們也是受害者」拿來酸統一。…", "我們繼續關心": "我們繼續關心 是諷刺媒體或政府無視人民的心聲， 只把重點放在不重要、自己在乎的事情上， 在鄉民看來有如劃錯重點、轉移焦點的行為。 例如 2018 年五都選舉時，民進黨傾全黨之力關心柯文哲有無在中國販賣器官。 其語源可能來自於政論節目上，在廣告前的定場詞： 「廣告回來後，我們再繼續關心 XX 。」 親中媒體無視中國推動一帶一路受銼情況， 只關心因為民進黨當政， 中國不斷挖角台灣邦交、威脅台灣國際空間的問題。 （模擬畫面） 主持人：在中國不斷挖走邦交的情況下，台灣到底該如何自處呢？ 主持人：我們開放 call in 台北陳先生：就是啊，中國在推展一帶一路上，開始遭遇反對，…", "我在火字下等你": "我在火字下等你是PTT的一個流行用語。 有時鄉民會約出來碰面，可能是 發雞排 、 單挑 或 八嘎囧 要輸贏。 這時候就會有人推 我在 XX 火車站火字下等你 ， 但實際上大部份火車站招牌都是 XX車站 ， 而不是 XX火車站 。 其實就是鄉民根本沒有要出來見面， 隨便推一個不存在的地點。 另外這個詞也進一步發展成「我在蘆洲火車站的火字下等你」，以雙重不存在的事物來更製作笑果。 類似用語：我在大都等你。", "我夢到...就醒了": "我夢到...就醒了是ptt的一種流行用法，用於在八卦版爆卦之用。 八卦版有一個文章分類叫「爆卦」，就是讓大家分享只有自己知道，新聞尚未報導的小道消息，但有些八卦消息可能會牽涉到人身攻擊、毀謗等問題，八卦版爆卦者也不時會因此有遇上法律問題如被人告等。…", "我家巷口屌打": "我家巷口屌打是PTT流行用語。屌打是\"勝過\"的意思。 鄉民常認為一些裝潢漂亮、店面整潔餐廳的食物， 和小小亂亂的路邊攤比起來，比較貴又沒比較好吃。 原意是用在貶低別人認為不錯的餐廳口味不怎樣，還輸自己家附近的小吃店。例如有鄉民帶外國人朋友去吃 鼎泰豐 ，就可以說鼎泰豐又不怎樣，我家巷口屌打。事實上，在PTT上面鼎泰豐是否好吃?是否有價值?一直是鄉民愛戰的點。我家巷口屌打也就相對的較常出現。另一個常被戰的是 鬍鬚張 。 不過當這詞用多了也被拿來當作反諷的用法。用來形容那些總是認為別人認同的美食都很普通，但是又拿不出其他好吃的餐廳的人。…", "我的觀察啦": "此句第一次出現在偶像團體飛輪海成員炎亞綸的FB貼文中。 (圖片連結) 起初因為「地震是因為久旱土質鬆軟，突然下雨所造成」的論點在網路上論戰，後來又PO文推薦電影加州大地震，並在貼文加上「我的觀察啦」句子。 此句後來用法通常加在自己論點的後方，不論觀點對錯只表示從自己觀點出發。", "我覺得不行": "我覺得不行是張震嶽在《中國有嘻哈》中的評論，在2017年7月底成為網路流行語，也流傳到PTT。同時熱狗的評論也一起流行起來。 節目中幾個名句有： 張震嶽：我覺得不行 熱狗：我覺得其實可以 張震嶽：我覺得很普通 熱狗：阿嶽真的很嚴格 張震嶽：糖糖先幫我記著（糖糖是節目導演） TY：我覺得一個很穩的發揮後，卻得到一個那樣的反饋，讓我情緒有點失控。 張震嶽：糖糖先發給他 joke板鄉民製作的「產圖器」 台灣有嘻哈（模仿這篇的梗）", "我這人很單純，有XX就推": "我這人很單純，有XX就推或作我這個人很簡單，有XX就推，一般是用來強調內文中出現的XX讀者很喜歡 所以就推文了 沒有什麼特別的意思。 XX常見的有正妹 胸部 貓咪等等", "我都唸ikea、我都唸costco": "我都唸ikea 是 ptt 的流行用語，只要和 ikea、costco或「唸法」有關的文章，下面就會有人推 「我都唸 ikea」 或 「我都唸 costco」。 該梗可能源自於2013年1月時，的一則新聞，因為其中文字版把ikea、costco的唸法用文字表達造成笑點，該文被轉錄至八卦板（文章已刪，相關證據可參見joke的文章，而被鄉民取笑。大家舉漸開始熟悉這個梗，但尚未成為如今（2016年）這樣的固定常見用語。 目前所留存的文章中，最早出現相關用語，則是在2014年4月8日時，joke板的一篇名為「[耍冷…", "我開始相信你了": "我開始相信你了是ptt的一句流行語。該語出自於熱門動漫《火影忍者》448話（2009年5月連載），原本破壞木葉村，與主角渦旋鳴人大戰的長門，在與鳴人的一陣對話之後，突然就決定開始相信鳴人，並說了這句話。因為該轉折太過突兀，讓漫迷有所不滿紛紛在漫吐版等漫畫相關版面吐槽該劇情，之後就逐漸發展出「我開始相信你了」以及「相信我之術」等用語來諷刺吐槽這段劇情。…", "我難過": "我難過是PTT的一句流行語。在要表現難過不爽心情，或是有人提到「歌曲」、5566相關的時候都會出現。但後來完全不限於此，隨時都可以出現，成為一種湊熱鬧反串的趣味性用語。 《我難過》原本是一個臺灣偶像團體5566的一首歌曲，5566（可參見56家族）可說是在PTT鄉民之中「人氣」（其實大多是反串支持）最高的團體，且歷久不衰，因此他們唱的歌曲也受到鄉民們或56家族成員的重視，而《我難過》只是其中之一，一些56的「死忠」支持者認為它是神曲，或將之作為暱稱簽名檔等等。…", "戰女文": "本頁面講的是關於《戰鬥女子學園》的相關文章。關於戰女生的文章，請見母豬教。 《戰女》文為 戰鬥女子學園 相關文章的簡稱。 《戰鬥女子學園》為日本COLOPL公司開發並於2015年中推出的電子角色扮演遊戲，該年底由So-net推出繁體中文版。該遊戲玩家要扮演學園的老師，而學園內有眾多女學生，玩家要培育這些女學生去戰鬥，在戰鬥之餘會有很多劇情互動。…", "戰鬥民族": "戰鬥民族是ptt的流行用語，近來一般用來形容俄羅斯人的兇悍的一面。 戰鬥民族一詞原意為兇悍勇猛適合於戰鬥的民族，原本一般是在動漫《七龍珠》中形容賽亞人的用語。在2013年以前，雖然大家也有俄國人強悍或豪邁等印象，但只有很少數地用戰鬥民族一詞來形容俄羅斯人，在ptt上也僅能找到少數例子。…", "扁維拉": "扁維拉是 ptt 上常見的一個用語，即前總統陳水扁（暱稱為阿扁）與前紐約洋基隊知名救援投手 Mariano Rivera（台灣常翻成李維拉）的合體詞。後來亦衍生出馬維拉。 出現時間大約在 2009 年後，指的是陳水扁的繼任總統馬英九，反覆使用負面言論批評前朝政府無能、以及提起扁案、甚至用八年遺毒形容，來為自己現在的執政救火並轉移焦點；或講說現在會有某些問題，是因為前朝的錯誤施政才會這樣。由於頻率過頻繁，彷彿棒球比賽中為了守住勝利，場場都上場的救援投手。而當時台灣人對洋基隊救援投手 Mariano Rivera 較為熟知，因此有了扁維拉一詞的出現。…", "打T高手": "打T高手是PTT流行用語，字面上是擅於應付 T ，和 T 敵對的人。 鄉民 認知中的 T 是喜歡女生，裝的很像男生的女生，而且學8+9的比例很高；鄉民認為T想要裝的像男生，結果卻是失去了兩性的優點、集合了兩性的缺點。 該詞由來為2013年8月一名鄉民jasonhau0000回文 Re: [問卦…", "打球": "XX打球原本是 中鋼j 的常見推文，由於他曾經吹噓自己籃球很強，不少人會在他的文章下模仿他的語氣推文：鋼 j 晚上打球 球你帶 場你佔 不來算輸。意思類似於出來面對。 之後有人發莫明奇妙的文章，或不小心透露自己在生活中的暱稱，就會有板友在 推文 中 裝熟 開玩笑，要約 原po 打球。（例： 志傑晚上打球 你當球 。） XX 晚上打球 XX 台大打球 球你帶 場你佔 不來算輸 XX 打球 你當球（意指叫當事人出來被大家當球打）", "打臉、打臉文、臉都腫了": "打臉、打臉文是ptt的一個流行用語，意思是指「讓人丟臉」。 在ptt，打臉一詞當作找出別人錯認的事實而使之丟臉出糗的意思，並在近幾年流行起來。最常見的用法是用於互戰的鄉民之間，因為很多鄉民常對於一些話題，很愛講大話、或講話很大聲，自信滿滿認為很有道理，有時後就會有其他鄉民回文，拿出一些有力的根據或更專業的知識，直指出那個人的重大事實錯誤或推論謬誤等等，讓那個人很丟臉。大家一般就會稱這種文叫打臉文，推文中可能就會出現「原po被打臉」、「專業打臉文」，如果打臉的程度更高，或是某人連續被打臉好幾次（有可能是因為原po死不認錯硬拗），就可能會出現原po臉都腫了這樣的用語。…", "抓到了": "「抓到了！」是ptt的常用語，這裡特指於句首或句尾獨立出現之用法，多用於發現、爆掛等文章標題，且通常後接驚嘆號，如：「抓到了！ＸＸＸ是婉君」、「抓到了！Siri也是鄉民」、「抓到了！ＸＸＸ也沒穿褲子」等用法。新聞媒體也常用此一用語，如：「抓到了！平鎮加暘環保公司紫水溝元凶」、「抓到了！范冰冰與李晨情人節纏綿兩夜」、「被抓到了！貓咪們偷吃食物被抓個正著的超萌瞬間」、「謊報年齡，抓到了！」 語句出處源自於2006年直轄市市長暨市議員選舉，高雄市長參選人陳菊於選前招開「黃俊英賄選抓到了」記者會，指控對手黃俊英發放走路工賄選。其後方海報斗大的「抓到了」三個字成為媒體矚目焦點。…", "排毒": "排毒 是偽科學用語，指排出身體中累積的有毒物質。 在 PTT 多用來形容風評很差的人物、組織，經過歷練、重組後煥然一新的過程。 例如名嘴的立場忽然轉換、科技公司變佛心、漫畫家不再畫獵奇場景。 另外在八卦板也會戲稱男性自慰為 攝護腺排毒 。 在 ACG 界，會稱漫畫家從色情漫畫界跨入一般向漫畫的過程為 上岸 。 而 排毒 則是指漫畫家不再畫過於刺激的內容， 例如由 ntr 、獵奇風格轉向純愛風格，就會被稱為排毒。 手動排毒是男性自慰打手槍的意思， 來源可能是一些有色情服務的按摩店， 會用攝護腺按摩、排毒的名義提供色情服務。 一些 肥宅 會習慣每天晚上睡前尻一發，然後才睡得著，…", "推爆": "推爆是ptt的基本和流行用語，是指一篇文章被推一百次時，文章前面會出現一個紅色的「爆」字。一般來說，這代表一篇文章十分受到肯定，但很多時候有其他的意義在。 一篇文章被推文時，文章前會顯示被推文（低調推除外）的次數，但如果被噓文時，會抵銷掉推文的次數，而推文-噓文大於100時，就會變成「推爆」的狀況。但進入爆的狀況之後，系統就不會再計算推文數，而是持續以100來計數，因此即使推文數遠超100，但這時有人噓文時，數字還是會恢復到99，這時要再有人推才會再變成爆的狀態。（或可稱為「再推爆一次」）…", "搶頭香": "搶頭香或簡稱頭香，是ptt的流行用語及文化，是指搶到第一個推文位置。 搶頭香原本是指在過新年時，大家搶著到廟裡插第一支香的習俗。後來在網路上就變成搶發文者底下第一個評論的位置（大陸用語坐沙發也是同意），在ptt就是指在一樓推文。 一般而言並不會任何文章都出現搶頭香的事，大多是一些受歡迎的大大的文章，或是一些中肯專業的文章等等，才會需要搶頭香。搶到頭香的人都常會很高興很興奮，但有時會有人推「頭香」，但結果比另一個人晚了幾秒鐘才推出，就會鬧笑話，但近年已經少出現此用詞。 在2008年左右之後，頭香一詞變得較少出現，常常是用頭推（以及接著的頸推等）來代替頭香。…", "摩根費里曼在這部片演黑人": "摩根費里曼在這部片演黑人是ptt的一個流行的爆笑梗。 摩根費里曼是美國著名的黑人電影演員。在2011年8月7日時，在電影版有人以「[問片]摩根費里漫演的一部片」為題發文，想要問電影的名稱，內容中提到「摩根在片裡是黑人，也是警察」這時中肯的五樓就突破盲點說「摩根在片裡是黑人<-難道他有演過白人」立刻引起推文中大家爆笑，又有人推說「原po以為國外黑人是白人化妝成黑人的嗎？」（文章備份 連結）不過也有人說他除了黑人以外，還演過上帝（王牌天神）和一些片的旁白。…", "撞豆腐自殺": "撞豆腐自殺是 ptt 的一句流行語，用於指責人事物時，委婉趣味性地要別人或自己去自殺。 撞豆腐自殺一詞應非源自 ptt，在網路上最遲在 1999 年已有這樣的用法，並有連用句「用麵線上吊」。在 ptt 至晚在 2002 年已有人這樣使用，之後就一直不時會出現。 台語的「嗑頭自殺」念作 kha̍p-thâu tsū-sat，其中頭與豆腐（tāu-hū）的台語發音雷同，發誓的人為了避免一頭撞死，因此取諧音撞豆腐。…", "撥接魂、飛鴿傳書": "撥接魂、飛鴿傳書是兩個ptt常用的流行語，一般用於推文中，推po文者或樓上推文者的資訊太慢，意思與lag了、已知用火等很接近。 因為現今大家已經都用寬頻，而不用早期速度很慢的撥接網路，所以當有人發文或推文，寫一些很舊的，過時的資訊時，鄉民就會說「你還在用撥接嗎？」表示他是不是網路太慢，所以資訊會這麼落後，後來這句話就發展成「撥接魂」（魂代表某種精神）一詞。後來又有些人lag的程度比撥接魂所形容的還要誇張，這時就會有人說，你是不是還在用飛鴿傳書（意指比網路時代更落後的通訊方式），於是這兩句話就成為常用用語，有時也會一起出現。…", "放大絕": "放大絕是ptt的一個流行用語，用來形容一種不講道理，而讓人無法討論下去的論辯方式。 放大絕的原意是「放出大絕招」，一般是出現在電玩或動漫中，即一個角色使用出他最強的絕招，通常會產生很大的破壞力，甚至是造成同歸於盡的效果。 該用詞後來在ptt，則用於雙方在論辯時，一旦講不過別人，用改一種不講理的方式，讓對方無法再繼續討論下去。假如有人用了類似的方式，就會有人用放大絕來形容。 常見的放大絕模式包括： 情緒式的發言如「不爽不要X」：在有人批評某作品、比賽、商品時，對方用這個句子來反駁。…", "數學老ㄙ常請假": "數學老ㄙ常請假（數學亦可代換為其他科目）是ptt的流行用語。用來取笑別人數學（或某個科目）很爛。 該用語起源於馬來西亞的一個兒童團體四千金的一首歌《大笑之歌》中，兩個小朋友的對話，一個數學很爛的小朋友被人問說最喜歡上什麼課，她就說是數學，因為「數學老師時常請假」。其中「師」的發音不標準發成沒捲舌的「ㄙ」（還有點露風，「時」也類似）該歌後來突然在2004年在台灣網上流傳開來，於是在ptt開始出現這樣的用法。 這句話在2004年已經出現在ptt，一開始只是在推文中的趣味用法，出現在數學課或是老師請假相關的文章推文中，比較強調兩個字發音不標準造成的趣味性。（也常會有推齊出現）…", "新警察": "新警察是ptt的流行語，其意思是用來比喻新來的，搞不清楚狀況的人，用法有點類似「菜鳥」、菜逼八等。尤其是常常用來指新手ptt用戶，不了解ptt鄉民文化和梗的人。 新警察一詞是來自於一則笑話「新警察小武」（或作新警察小五）笑話中新來的警察小武，因為不熟悉警察界的一些陋習，包括看電影不排隊、不付錢、在樓上看電影、坐姿很囂張、在歌廳要收保護費、不抓小偷等等…因此一路上都被人稱作新警察。 這個笑話在2003年出現在joke版造成轟動，還有人特別製作了bbs movie來詮釋，後來新警察這個用語就被用來指菜鳥新手，並逐漸流行於ptt各大看版。…", "施鹽": "施鹽是PTT八卦板常見的用語。 施鹽是「失言」的諧音，經常出現在臺北市長柯文哲（柯P）接受新聞採訪後，鄉民們的評論與推文中出現。 「施鹽」（送鹽予敵）的典故是出自於日本戰國時代大名上杉謙信贈送鹽給對手武田信玄的行為。…", "旅台就是神": "旅台就是神是PTT棒球板（Baseball）中常見用語，意思是國外的球員到台灣打球，加入中職或是參與其他的比賽，離開後在其他舞台表現展露頭角，例如升上美國職棒大聯盟，或是日本職棒成為看板球星，這一詞約在2009年開始發酵。 這個詞的最早是源於近似的「旅外就是神」一詞，該詞原本是有些人對於其他人因為有些球員是旅外就特別看重，而對其他球員則沒有這麼重視（尤其是在選拔中華隊的時候）不滿，而用這句話來反酸，因而變成常用語，之後因為有些來台球員有好表現，因而逐漸轉化為「旅台就是神」一詞。…", "明天報到": "指的是回文或是推文扮演的角色非常入戲、非常真實的時候，鄉民就會叫他明天到公司報到，馬上上班。通常是讚美的意思，或是純粹讚嘆該文寫的新邏輯。", "是在哈囉": "創新名詞，有excuse me? 的意思。 范瑋琪口罩事件後，不少鄉民用范瑋琪的學歷（哈佛大學延伸教育學院肄業，其自稱哈佛大學畢業），將本句改為「是在哈佛？」", "是要掩蓋什麼": "是要掩蓋什麼或是想掩蓋什麼，是PTT的流行用語，最常出現在八卦板。大約2015年左右出現，2016年開始流行。 一開始是某些鄉民常會認為八卦板與媒體界都被無形黑手操作，所以真正重要的新聞都會被其他垃圾新聞所掩蓋，就會用有點不滿的口氣發文問說「現在討論OO(他認為比較不重要的事) 是不是要掩蓋XX(他認為比較重要的事)」，因為發文者常常口氣不太好，又有種自己才看清重要事情的自命清高的心態，所以底下推文的鄉民通常也都不會認真回應。…", "更多更詳盡歌詞在※ Mojim.com 魔鏡歌詞網": "更多更詳盡歌詞在※ Mojim.com 魔鏡歌詞網是一個推文常見哏，就如其字面意思，該哏來自著名的歌詞網站魔鏡歌詞網，該歌詞網的特色就是在每篇歌詞內，都會在中間的地方內嵌一句「更多更詳盡歌詞在※ Mojim.com 魔鏡歌詞網」（比較長的歌可能內嵌更多次），在被轉載時標示來源廣告自己。 魔鏡歌詞網在自己網站上的歌詞中內嵌廣告的目的是，訪客在轉貼歌詞時往往直接全文複製， 容易連內嵌的 更多更詳盡歌詞在※ Mojim.com 魔鏡歌詞網 也一起被複製， 轉貼到其它網站後，也就達到標註來源同時廣告自己的目的。 而在 PTT…", "月經文、週經文、日經文": "月經文、週經文、日經文是ptt的流行用語，用來形容一篇文章的內容很常出現。 月經文一詞用法相當早不可考，可能不是源自ptt，但一直在ptt很常用。用來比喻一篇文章的內容在某個版面經常出現，至少是每個月都會出現，就像女性的月經一樣。如果有這類文章出現時，可能就會在推文中出現月經文的推文，一般是對這類文章發文者不爬文就這樣發類似文章或問題的批評。例如「別再發月經文了」。 後來有些文章出現的頻率出現次數太高，不僅一個月會有一次，而是每週都有人發，因此出現「週經文」一詞，之後又將頻率更高的文章稱為「日經文」。…", "有XX，有加分": "有XX，有加分是一個PTT常用語。最早可以追溯到十幾年前其他論壇就有的流行用詞「有洞60分」，該詞的用法多元，可以用於酸性別不平等，認為教授不會當女學生、助教改女學生考卷較鬆，只要是女生就先及格之意；另也有調侃男人用下體思考，看到女生下面就及格了，其他都不想了。類似用法還有「有洞有加分」、「有洞先加分」等，反面用法是「有雞雞先扣分」。 後來這個用法延伸出「有奶有加分」等，又延伸出「國立私立比不過兩粒」、「選奶大的」等物化女性用詞。最終變成「有XX，有加分」的形式，變成一種替人打分數的格式，不過通常都是替女生打分數，少數在八卦板帥哥之夜等時候才會用於男生。…", "有下有推、純推不下": "有下有推、純推不下是ptt的兩個流行用語。使用於推文中，在各版都有出現的可能，但以早期的雪兒版（share）版最常見，用語應也是起源自該版。（後來因版權規定改變後沒落）。 「下」就是指「下載」，亦即如果有人在文章或推文中分享影片、圖片、漫畫、遊戲、資料等等的連結時，就會有人下載之後，因為很感謝分享的人，所以就推「有下有推」。而有人對於該下載物沒有特別的興趣，或自己已經有該檔案了，但仍推崇為分享者的分享時，就會推「純推不下」，表示自己沒下載，但也支持一下。 該詞發展到後來，不完全限制在要「下載」動作的分享，任何類別的分享都可以廣泛地用這兩個用語。 相關：低調推、站內信。", "有加分嗎？": "有加分嗎？是八卦板在2016年興起的流行用語，也是大規模的長期關鍵字之亂（在女板也有類似文），其通用格式就是「肥宅XXX，有加分嗎？」（XXX是一件事、技術等）。 由於八卦板鄉民喜歡自稱魯蛇、肥宅、邊緣人，對女生又愛又恨，愛酸女生公主病、母豬，可是內心還是很渴望交個女朋友。但鄉民很有自知之明，都知道自己沒錢是魯蛇又不帥，因此鄉民便在八卦板上問有哪些方法可以加分。…", "有種就衝著我來": "有種就衝著我來是PTT常見用語。字面意思是要人不要欺負某對象，但其實意憒是自己想當那個對象。 通常是用在有新聞或是圖片中，例如新聞提到有女老師對男學生性強姦，鄉民就會開玩笑說「(別欺負學生) 有種就衝著我來」當然心態是因為鄉民也想跟女老師做愛，而不是真的想替受害者討公道。 如果圖片中有性感的女性抱著東西遮住性感部位也會出現這詞，例如抱著貓咪，鄉民就會說「放開那隻貓，有種就衝著我來」。意思當然不是真的認為貓咪被欺負 而是希望自己可以替代貓咪被抱著。", "有笑有推（有校友推）": "有笑有推是ptt的一個流行用語，意思是因為看了文章笑了，所以就推文。這句話因為太常見，所以甚至不讓人覺得是流行用語而是像是日常用語。…", "未看先猜XXX": "未看先猜XXX是 ptt 的一個流行用語。一般出現在推文之中，用法相當多。 可能起源於joke板的fleeaaa，雖不確定，但至少他是讓這種用法變流行的重要原因。 如字面上的意思，未看先猜就是還未看（內文）就先猜是XXX，這個XXX可以是某個人的ID（表示猜po文者），可以是樓層+ID（比如未看先猜樓上XXX，即猜樓上推文的人），可以是文章的內容或關鍵字，（即猜文章內容）或是文章內文的主角等等。 未看先猜在 ptt 有幾種可能的含義。第一種意思，頗類似「XX不意外」，都是推文者對於文中某種人事物的刻板印象或特色的嘲諷，但語意的方向反過來，通常針對內文中的新聞人物、媒體、或者某個 ID…", "本票": "wikipedia:zh:本票 是發票人簽發一定之金額，於指定之到期日，由自己（發票人）無條件支付與受款人或執票人之票據（須符合票據法規定格式）， 常見於 wikipedia:zh:仙人跳 中， 被害人被要求簽本票，使詐騙集團獲利。 在 PTT 中常見於 八卦板 。 由於鄉民普遍缺乏女人緣，少數鄉民發文提到自己被女性邀約， 就會有好心提醒或惡意中傷對方可能有目的， 例如 直銷 、 保險、仙人跳。 後來只要有人和女生出去，問 要帶什麼 、 要注意什麼 ， 就會有人回 簽本票 筆、本票、印章 本票帶了嗎？ 本票先簽好", "李亦伸（糗爺）在ptt（LYS、亦伸文）": "李亦伸，常見綽號為糗爺，是一位體育記者及評論作家，因為其所寫文章的反指標特性而在ptt頗具「影響力」。 李亦伸早期的筆名為裘必勝，因為發的文章常常不大中肯，或是最後是完全相反的結果，而獲得糗爺的稱號，後來不再用這個筆名。而除了本名之外，常用「特約作家朱子」之名發文。他還有「東方神秘力量」（該詞來自TMac在2005年一場火箭對小牛的比賽中覺得火箭突然因某神秘力量而攻擊停滯，鄉民們認為是因糗爺預測火箭獲勝所致）「賭海明燈(或冥燈)」等稱號。 李亦伸也常常發表對比賽的看法，但有時內容空洞無特別見地，甚至是三天兩頭改變立場，導致文章自打嘴巴，因此鄉民會噓文「牆頭草」、「尚書大人」來加以反諷。…", "李組長眉頭一皺，發覺案情並不單純": "李組長眉頭一皺，發覺案情並不單純或作李組長眉頭一皺，發現事情並不單純是ptt的流行用語。其出自於台灣1990年代的情境電視劇《藍色蜘蛛網》、《玫瑰瞳鈴眼》中，旁白盛竹如配合角色李組長（李鳳新飾演）所說的台詞。 該系列電視劇及相關台詞在ptt一直有一定的流行程度，但這兩句台詞約在2008年前後突然開始大流行，除了符合其原意，即覺得事有隱情的時候會出現這段推文之外，很多時候變成純粹趣味式的推文、推齊。甚至很多人製作出很多有趣的推圖（李組長皺眉頭的樣子），推娃版（pushdoll）出現大量李組長的推娃，來配合這兩句流行語，並做成簽名檔，使得這兩句台詞和李組長在ptt各版都非常紅。…", "查水表": "該字詞最早出現該詞的是來自新華社的「重慶市警方端掉一跨國網絡賭博窩點」報導 內容約略為中國警方喬裝為水表檢測人員入房查緝 後因2008年電視劇《派出所的故事》第6集中的台詞而廣為流行，從此查水表變成警方上門盤查的代表性字詞 但由於警方上門盤查總是有人權和人身自由上的爭議，故現在查水表一詞也包含了無視人權的貶意", "查無不法，謝謝指教": "原句出處已不可考，只知是由複數句子擷取而來。 來源包含「行政中立、依法行政、查無不法、謝謝指教」。 最早的用法出現在此篇文 ， 內容大致是民眾路不平自掏腰包填路，卻變動了道路規格遭罰款。 但是之後的用法幾乎都趨近於(含有反諷之意)，針對看似違法或有道德疑慮的事件， 上報機關後所得到的「一切合法、合理」的回復。", "柯糞": "柯糞指無條件挺柯文哲的支持者，能夠不分對錯的替柯文哲的發言和政策辯護，相反的詞為1450、綠蟑螂。 後來由於該詞殺傷力不夠，開始有人將這個詞擴大為「柯韓糞」，將柯文哲的支持者無條件的連結上韓國瑜，表示柯粉跟韓粉素質一樣差，使得PTT上的柯粉因不願被視為韓粉，表態大幅減少。 本詞的起源為obov分身a000000000所發的酸柯粉文，他認為台灣是東南亞糞島，柯粉的成員很多低薪文組，以為無腦支持柯文哲就能變聰明，其實只是個柯糞，為柯粉之諧音。 柯學家：指為柯文哲發言護航、超譯柯文哲發言的人。 4%仔：2020年高雄市長補選後，民眾黨得票率。", "森77": "森77是PTT的流行用語。來自於Twitch聊天室（似乎是K7-凱琪台）。諧音自生氣。 因為凱琪台聊天室時常出現酸文、釣魚文（如凱琪的下巴是否很尖，並刷有尖下巴角色的貼圖），導致凱琪和MOD不高興，於直播上公開和聊天室對嗆，便誕生出「K7森77」的最初說法。 是一種戲謔的說法用來調侃生氣的鄉民。有\"唉呦你生氣了喔?\"的意思在。 因為這種諧音的寫法還滿可愛的，有些鄉民在發文時也會開玩笑誇飾自己或是別人森77，但其實並不是真的生氣也不是在調侃他人。…", "樓層（樓上、樓下、幫蓋、電梯向下）": "樓層是ptt中推文的一個基本概念，也伴隨著一些特殊用法和文化，其中五樓是其中最重要的玩法。 基本的概念是第一個推噓文的叫做一樓，第二個叫二樓，以此類推。但因為ptt推文是由上而下，所以二樓是一樓的「樓下」，一樓是二樓的樓上。曾經有一個有趣的即時問答就是四樓在五樓的樓上還是樓下，如果不小心回答樓上的，肯定是鄉民無誤。…", "次元刀": "次元刀或稱次元切割刀，是PTT的一個流行語。是指發生負面新聞時， 政治人物、團體迅速撇清關係，與事主作 切割 。 動作迅速果決有如漫畫《幽遊白書》 中 桑原 的絕招 次元刀 。 該用法最初開始於2014年年底的台北市長選舉，連勝文團隊或是相關支持團隊常常犯一些錯誤，而連勝文本人則事後會畫清與自身的關係，因此鄉民開始用次元刀來形容這樣的舉動，並認定為連勝文的絕招之一。 選舉之後這個詞開始用在其他任何擅於切割人或團體的身上，不過在使用時還是不時會提到它的始祖連勝文。", "歐印": "All in 的諧音，意思是「梭哈」、「將手上的錢全押了」。 在股票板等財經類板不時會出現。 多蛙、空蛙", "正常能量釋放": "正常能量釋放是ptt的一句流行用語。字面上的意思，是正常狀況，請不用慌張擔心，但使用範圍很廣。 正常能量釋放本來是氣象用語，用於地震發生之時，如果是一般地震，氣象報導就會說正常能量釋放（適當的小地震可免於累積成大地震），讓民眾放心。因為太常用鄉民覺得很有趣，後來除了地震之時（除了地震文很多之外）常會有人直接就推這句話之外，也拿來用在任何「不好的事」或可以跟「能量」扯上關係的其他地方。有時是如字面上的意義叫大家放心冷靜，但後來較多的用法是純粹趣味，或用來諷刺某些人卸責的態度。 首先是用在人情緒能量上。例如後來用在ptt的戰文出現之時，並加上開頭而成為「勿急 勿慌 勿戰…", "正直與善良都回來了": "正直與善良都回來了是PTT上的用語，用來酸對國民黨有利的法院宣判。該詞出自2008年馬英九參選總統的廣告，影片中第22秒，時任彰化縣長的卓伯源，講出馬英九若當選，「正直和善良會回來」。…", "死亡之握、馬賽傳奇": "死亡之握是ptt的一個流行用語，用來趣味性地kuso形容被馬英九總統握到手之後會發生不幸之事。相關的用語為馬賽傳奇…", "每日任務(1/1)": "每日任務(1/1)，是鄉民對於討厭的人事物的固定噓文格式之一，主要出現在八卦板。省略每日任務4字也是同樣的意思。 噓文者把每天看到這個討厭的人事物就噓文的動作比喻成任務，其格式出自線上遊戲顯示每天任務的方式。 一個主題會變成每日任務，另一方面也代表其實這個被討厭的人事物在板上的曝光率不低（很多時候也是一些鄉民會刻意轉這些人事物的相關新聞到八卦板來讓大家噓，也算成為一種文化），常常能看到，進而能每天完成噓文的任務。 例如之前2013年貓熊圓仔的新聞洗板，常常被噓文，其中就有這類噓文，應該即為這種格式的起源，但後來圓仔文就逐漸沒落…", "毫無反應就只是個XX": "毫無反應，就只是個XX ，是ptt的一句流行語，可用於形容平凡無奇或沒有廣應的人事物。 這句話最初是經典RPG遊戲中的一種用語，當主角向人或事物要找尋破關線索時，常會得到類似「毫無反應，就只是個XX」（XX可能是人，或者是物品）這樣的結果，因此有玩過的玩家對此都頗熟悉。後來日本漫畫《銀魂》有一集就惡搞這個梗而出現「毫無回應，就只是個長老」這樣的劇情台詞（參見）連結，因此後來這個梗就愈來愈廣泛在網上被使用。…", "氣到發抖": "氣到發抖是 ptt 的流行用語，用於別人把自己想 po 的文章先 po 出來時，一種假裝自己的梗被搶走時的憤怒、開玩笑的用法。 2016 年 3 月 9 日半夜 11:00 左右，網路翻譯家 fatlip（大家都稱為B.C.大）在 joke板 po 上自己的翻譯作品，結果有鄉民告知另一名翻譯家 tonytsou912（通稱 tony 大）早在 FB 預告要翻譯這部影片，tony 大本人也出來推文： → tonytsou912: 這段我已經翻好...只是要等到明天用公司網路才能上傳 03/10 00:45 → tonytsou912: 的說... :( 03/10 00:45…", "沒事兒！沒事兒！": "沒事兒！沒事兒！是PTT流行用語，約在2016年開始流行，主要出現在八卦板。 主要是用來諷刺中國的官員與媒體掩蓋重大意外或是災害時，都會輕描淡寫的說\"沒什麼大事，沒事沒事\"。跟鄉民常用35人酸中國意外發生人數通常（被壓）在35人以下一樣。 其中「兒」則是刻意模仿中國人在說沒關係時，講話捲舌的腔調。", "沒圖沒真相": "沒圖沒真相是ptt的一句流行語，其基本的意思就是向po文者要圖，尤其在 妹圖文 、文章中提到正妹的（或辣妹、兇妹、蘿莉…只要是鄉民有興趣的），或原po可能就是正妹的時候，推文中常常會出現這句話，來要求po文者提供圖片，而因為這句話，在ptt「真相」常常指的就是「照片」。 比該用語出現更早之前，已有類似意思的靠邀！圖咧，後來鄉民把2004年總統大選之後，藍營喊出的「沒驗票沒真相」融入這個概念，於是產生了沒圖沒真相這句話，之後逐漸更為流行。有時候該句子前後還會加上「叭叭叭」之類的狀聲詞，是在模仿在凱道抗議者發出的聲音。這句話的反過來也頗常見就是「有圖有真相」…", "沒空": "沒空是ptt的一個流行用語，;意思如同字面上的意思，常出現在推文之中。 當在某個版面，版眾們都在關心特定的事件或話題時，假如有人突然po了一篇不相干，大家不關注的事，這時就會有不少人在那篇文章推「沒空」，表示大家沒心力關注這件事。有趣的是，既然沒空，為什麼還特別來底下推文呢？但這種推法已成為許多版面鄉民的習慣，甚至當作趣味性的做法來這樣推。 舉例而言，如果在棒球版，中華隊正在比重要的國際比賽，有人突然po一篇職棒球員的記錄，就很可能被推「沒空」。又或者八卦版鄉民正在全力關注某重大新聞事件，這時有人來問歷史掛，也可能被推沒空。…", "沒辦法啊，你我都受害": "沒辦法啊，你我都受害」是2013年在八卦板流行的文體，現（2018年）已過氣，幾乎無人使用。其具體的用法是在「沒辦法啊」與「你我都受害」之間加入事件，形成一個完整的句子，例如：「沒辦法啊，陸客不來了，你我都受害。」 本句之所以經典，是因為同一時期有鬼島（指台灣）一詞流行，因此有鄉民將之與「沒辦法啊，你我都受害」的句型結合，創造了一種新文體，又被稱為「鬼島俳句」，用法為「沒辦法啊 住在鬼島 xxxxxxx 你我都受害」，即4、4、7、5的句型，但一、二、四句不變，只有第三句的七言可以改變。例如「沒辦法啊 住在鬼島 五五六六得第一…", "沒，被盜": "沒，被盜 是出自 facebook 的流行語。 意義是發表言論後覺得自己失言， 就再加一句被盜，假裝失言是別人盜自己帳號留的。 至今已經演變成發表爭議言論、嗆人後， 加一句 沒，被盜 表示剛才只是失言。 由於一般盜帳號盛行於低年齡層， 此流行言多只出現在 facebook 或 巴哈姆特 等低年齡層的論壇。 在 ptt 也較少看到。 沒 被盜 被盜 沒事 被盜 沒 沒事 被盜 抱歉 被盜 被盜啦幹 被 XX 盜 艾蜜莉亞就是個糙擊敗 被盜 東方廚禍害社會 逼人進幻想鄉 鋼板廚跟船 ii 有夠噁心 LL=兩批複製人 被盜 [1]", "油解(遊戲式解讀)": "一種對故事作品的解讀方式(漫畫、電影、遊戲或任何與故事敘述有關的媒體) 意指臺灣部分網路群體會過度使用RPG遊戲的思維來解讀作品故事的編排用意或劇情走向。 常見的關鍵詞如: 鎖血、屬性相剋、鎖血、升級打怪、戰力崩壞、下線。 過分強調作品的戰鬥片段，並有意識或下意識以此評斷整體作品的優劣，忽略該作品除戰鬥以外的文學表現，如敘事手法，象徵意義，反映現實或歷史，角色合理性，架構一致性等。 ＂我已經能預測到接下來的劇情，等等又是主角鎖血，開掛升級，然後對手無奈下線，真的蠻同情對手＂ ＂考慮到對方Boss團的屬性，之後劇情應該會加入一個冰屬性的的角色，畢竟火屬性角色已經夠多了＂…", "法院認證的xx": "法院認證的XXX 是ptt常見的用語，是一種對法院判決的趣味性衍伸詮釋。 在ptt常會有人轉錄與公然侮辱或誹謗相關的法律新聞，在相關的官司中，可能會因為某些原因，法院會判定原告（被罵「xxx」的人）告對方「公然侮辱」、「誹謗」的罪名不成立，或檢查官直接不起訴，這通常不是因為法官們認為被告罵的內容是「正確的」，而是可能該用語並非針對當事人（例如是口頭禪）或某句話為公開討論質疑批評公眾人物的合理用語。…", "洋蔥文、加了洋蔥": "洋蔥文是ptt的一種文類，指會賺人熱淚的文章。其相關用語加了洋蔥，就是用來形容催淚的事物。 該用法的來源是因為洋蔥會讓人流淚，如周星馳電影《食神》中即有主角史提芬周的黯然消魂飯中加了洋蔥而感動評審的劇情，因此就將很感人，會讓人想哭的文章稱作洋蔥文，有時則會用「這文章加了洋蔥」（仿《食神》台詞）來形容這樣的文字。…", "洗洗睡": "洗洗睡是ptt流行的一個用語，字面意思是類似於「洗澡（洗臉）刷牙睡覺去吧」，也就是「不要白費力氣了」，「滾」。 洗洗睡原本在許多漢語中都有指洗澡睡覺的用法（例如台語也有類似用法），但作為現今的引申意義而流行，最初是在中國大陸網上以及體育轉播，已流行多年，最初為何會有這樣的引申用法，起源有很多說法。（一說周星馳《大話西遊》中吳孟達有跟周星馳說此語，另一說是源自湖北話的一種用法）…", "洨": "洨，原意為河川名，為安徽省洨川。因為發音與台語的潲(精液，台羅、白話字：siâu)發音相似，被借代此意來使用。 「洨」字，經常被用來代換「小」字，在此情況下通常是貶義用法，如洨天使、洨朋友、洨組長、豪洨、殺洨等。 與鄭公約同一時間流行於PTT，由於鄭公曾在西斯板公開表示曾吃過自己的精液，也因此洨也經常做為一個關鍵字，出現在與飲食相關的文章之中。例如 ： [問卦] 吃火鍋沾什麼醬料最經典？ 推 AAAAA: 辣豆瓣                                             01/08 11:57 推 BBBBB: 樓下你都沾什麼                 …", "海水退潮就知道誰沒穿褲子游泳": "海水退潮就知道誰沒穿褲子游泳是 ptt 的流行語，原本是一句成語，在 2008 年金融海嘯的時候美國股神巴菲特曾對股東說過類似的話。 而開始流行於 ptt，則起源於名嘴胡忠信在年代新聞台節目《新聞追追追》評論 2014 年九合一選舉的狀況，主要針對當時擁有執政優勢的國民黨所提出的警語，成為胡忠信經典名句之一，後來引申出某些人或某些事露出馬腳，真相大白的形容句，有時會把『游泳』兩個字省略，甚至直接說「沒穿褲子」大家也知道是引用這句話。 2014 年 11 月 29 日當晚，國民黨在 9 合 1 選舉當中，縣市長席次大敗後再度引用。…", "消波塊": "消波塊原指在海岸或河堤邊放置的大型水泥塊，用來保護海岸，不受潮汐侵蝕作用影響。 後因某黑道角頭在與顏清標兒子有糾紛後不久，即喪命並被埋葬在水泥裡的新聞出現後，消波塊一詞就被鄉民使用來酸顏家；也因為顏家主要勢力在台中海線，加上消波塊形狀似粽子，因此又被稱作中部粽。 通常在某鄉民故意在推文中辱駡顏清標後，隨後鄉民們就會推「每個消波塊內，都有一個靈魂」、「你不乖就把你灌進消波塊喔」、「記得寫信告訴我今天海是什麼顏色」（語出張惠妹歌曲「聽海」）、「守護海岸線」、「聽海哭的聲音」、「水泥預拌車啟動」、「海景第一排」等推文。 後來有人用照片測年齡網站 How-Old.net…", "淡淡的哀傷、蛋蛋的哀傷": "這是一組在ptt都很常見的用語，表達對於其他人哀傷之事的同情之意。 淡淡的哀傷一詞應較早出現，在ptt常出現的起源，應是《食神》中裁判薛家燕吃了主角所作加了洋蔥的黯然消魂飯之後，大為感動說了：「有一種哀傷的感覺」，這個場景和感覺後來衍伸成這句話。一般在po文者所發文章內容中有令人感傷的事，令人感到同情哀傷之時。或加兩字成為「有股淡淡的哀傷」…", "清流": "清流是PTT上的推文流行用詞。通常用於當一個看板上充斥著廢文或是文不對看板主題時，突然有人發了一篇很符合看板主題的文章，這時大家就會推「清流」、「本板清流」，這種文章通常也很容易被推爆。 常見的例子，例如joke板，早在十年前，大家就認為「joke已死」，認為板上的文章都不再好笑，充斥著大量廢文，或是翻譯文章；因此當有人突然發了一篇很好笑，而且是標準的傳統joke文（不是翻譯、圖片、系列文，而是用文字砌成的笑話文章），大家就會在推文中推「清流」、「joke清流」，而將該文推爆。…", "溫馨": "溫馨是ptt的一個常用流行用語，一般出現在文章推文中。意思就如正面意思，就是溫馨的意思。 該用語會在ptt流行，一種說法是因為yahoo奇摩新聞的新中底下會有一個問句，「這篇新聞讓你覺得…」，底下有個選項是「溫馨」，所以後來在八卦版轉錄新聞時，有些人就會在某些人（通常是鄉民討厭的人物）出糗之類的新聞底下刻意反串推「溫馨」。 不過溫馨的用法在其他版也常有出現，而且不一定是反串使用，而常常是真的有很溫馨的故事或新聞時，讓大家很感動，該詞就會出現在推文，例如在笨版，一些笨的故事常常很溫馨，大家就會狂推溫馨。甚至有一種「溫馨笨版」的說法。 另外也常有人趣味性地寫成同音的「瘟腥」…", "滑起來": "完整流行語：聊天室華起來 參考資料 最常出現在LOL板的流行用語，哏源自於知名實況主國動（亞洲統神的哥哥）在實況時與觀眾互動的口號。 完整的口號是「聊天室滑起來！等等我一個一個檢查，沒滑起來一個一個拖出來打斷鼻樑！」 一般來說出現國動的文都可能會有粉絲這樣推文。其中滑也可以用7替代變成「7起來！」", "澳門首家線上賭場上線啦": "澳門首家線上賭場上線啦是PTT流行用語，梗源自於台灣線上賭場於盜版AV的片子前面，都會外插廣告，其中有澳門線上賭場吉祥坊的廣告，而這句廣告台詞特別朗朗上口令人印象深刻。 後來約在2016年底在PTT的推文中開始常出現，通常是文章內容有澳門賭場（或僅有澳門或賭場也可）或是類似的關鍵字出現時，就會沒頭沒尾的推這句，但其實跟內文沒什麼關聯。另外有時有人提到A片的時候也會出現相關推文。或甚至把這句話當作A片的代稱。 後來愈來愈流行，有時候甚至不需要有關鍵字，也會有人隨便推這句。 廣告中的賭場的名字吉祥坊或是「美女荷官在線」等詞也不時出現。…", "灌水": "灌水是一個BBS中相當古老的用語，在ptt也常使用。其意思是大量po一些內容貧乏的文章。 傳說該詞始自於美國前總統雷根，他常以add water作為ID上BBS發文，結交網友，但都沒人知道他是雷根，等卸任之後才告知大家這件事，結果造成該論壇大轟動，很多人寫信發文給雷根，最後不堪負荷而被迫關站。後來add water在英文就被賦予這個意思。翻譯中文成為灌水一詞。…", "炸裂、炸裂文": "炸裂是ptt的一個常用用語。主要出現在棒球版和大氣科學版。 炸裂二字原本有其字面上「爆炸到裂開」的意思。但在ptt棒球版，炸裂特別指「打出全壘打」的意思。 最初是日本近鐵牛隊的應援團在大約2000~2001年左右，在強打者中村紀洋打擊時時…", "為什麼要放棄治療？": "為什麼要放棄治療？有時作你為何要放棄治療？後面也可以加個「呢」，是ptt的一句流行用語，一般用來嘲諷人有毛病、沒救了等等。 原本是中國大陸的用語，出自一位網癮治療專家楊永信，他因為用比較激烈（如電擊）的方式治療上網成癮的人而受爭議，後來受到報導後有人就停止療程，於是他說了「為什麼要放棄治療」這句話，後來這句話就在網上被拿來使用嘲諷別人。 在ptt則大約在2013年7月左右突然出現，可能是始自lol板（因在遊戲中接觸到大陸玩家學到），目前也以該板最常使用，但很快就流傳到其他各大板。到現在（10月底）已成為很常見的用語。…", "烏咪沒有犯罪": "烏咪沒有犯罪是大宇資訊遊戲大富翁 4 中角色 烏咪 的台詞，在烏咪進入監獄時觸發。由於大富翁 4 頗為流行， 鄉民多對這句台詞印像深刻。只要有提到大富翁的時候就會很多人推這句話。 後來又由於 烏咪 與 戰女 中的角色 姆咪 只差一個字， 提到姆咪犯罪時，就會有人推 姆咪沒有犯罪 或 烏咪沒有犯罪 。 [閒聊] 大富翁人物：烏咪", "無縫接軌、吳鳳接鬼": "無縫接軌、吳鳳接鬼、吳鳳是一組同義的ptt流行語，在討論感情問題時，特別指在男女交往時，一方分手後立刻又再交新的男女朋友。 無縫接軌本來是指鐵軌連接時緊密無縫，後來引伸為形容事物連結緊密恰當（包括如鐵路等轉乘方便），之後被用在感情問題上時（並非ptt最先使用）則引申作為一個人在與男女朋友分手之後，立刻就交了新的男女朋友，而這種情況雖然仍有可能真的是分手之後才交了新的對象，但大多情況很可能是先劈腿之後才分，或是先有對象在曖昧階段之後再分手。…", "然後他就死掉了": "然後他就死掉了是PTT流行用語。 原語出自於2016年4月，立委黃國昌針對肯亞台人事件，質詢法務部長羅螢雪時，羅螢雪部長的回應。 後來就被鄉民引用，成為推文中常出現的梗。一般會用於趣味性地表達可能會死掉的狀況。", "牛魯閣": "牛魯閣是 ptt 曾經的流行用語，主要流行於棒球版及其他中華職棒看板。用來形容興農牛隊投手戰力的嚴重貧弱。 該名詞的來源，是台灣一家知名的打擊練習場名叫「大魯閣打擊場」，因此棒球版的鄉民就會用這個詞冠上隊名，用來指某個隊的投手表現太差，就像練習場的餵球機，讓其他隊的打者，像在打擊練習場打球一樣，能輕鬆打出好的成績。 雖然以往「象魯閣」「獅魯閣」「猿魯閣」的說法都偶爾出現，但在 2012 年（中華職棒 23 年）下半季時，堅持本土化政策的牛隊投手大崩盤，不僅戰績連敗，且幾乎場場大量失分，因此「牛魯閣」一名就成為棒球版的流行用語，來酸牛隊的表現，以及其他隊打者藉此「洗數據」的情況。…", "牡蠣": "牡蠣或牡蠣迷是ptt上的用語，牡蠣是一種可食用的水中生物，後被ptt鄉民轉化引用。 這一詞約在2017年開始流行，尤其以運動類型的板面較為常見（如NBA板、baseball板...等），通常是當有鄉民關注的隊伍輸掉比賽引起板上的大亂，一堆鄉民在發文推文批評。這時就會有鄉民跳出來假裝中立，要求大家不要罵了，以鼓勵替代責罵，後來以牡蠣一詞作為諧音替代，用來諷刺某些透過鼓勵方式放大絕，來反制責罵或反對聲音的鄉民。", "牽手護XX": "起源於 228百萬人手牽手護台灣 (活動詳見連結) 此後 便有了牽手護XX的由來 其他相關事件可參考 覽趴震之亂", "狼性": "狼性是 ptt 的一個流行用語，常用於八卦板，原本代表積極具野心的性格，但在 ptt 上多拿來嘲諷生活習慣不好或不擇手段的中國人。 大約 2015 年年中，部分新聞媒體例如聯合報和中國時報，都以在台陸生或是到中國當交換學生的台生做專題報導，這些報導普遍將中國學生塑造成積極進取、很有野心的形象，有如狩獵的野狼一樣，因此當時的媒體將這種性格稱為「狼性」。（另見智庫百科、百度百科）…", "玻璃心": "玻璃心是PTT的流行用語。該詞並非起源於PTT，原意即指內心脆弱的人，後來在PTT則主要用於形容中國（大陸）人對於某些事情不能接受而轉生氣的狀況。…", "現在急用": "有網友於AC_IN板求漫畫作品類型推薦，於推文下方編輯回覆「謝謝 現在急用」。其誠實地表露慾望得到裏洽板友一致的讚賞。 之後被該板板主當作板標使用，從此也有人會在求本或 求神 時加註現在急用 ，或是在推文中詢問 原po 是否急用。", "現在放棄，寒（暑）假就開始惹": "此話最早版本為「現在放棄的話，比賽就結束了」，出現在灌籃高手 漫畫，安西教練所說(詳見此圖) 在神奈川縣國中聯賽中，三井壽在最後時刻球隊落後又觸球出界時，在場邊觀戰的湘北高中安西教練撿起球，對他說出「現在放棄的話，比賽就結束了」。三井壽因此率領球隊逆轉，並奪得MVP。 後來卻變成反話梗，變成「現在XX(消極作為)，XX就結束了」 大學生間則以「現在放棄，寒(暑)假就開始了」反諷平日課堂的不用功導致成績不佳。", "理性中立選民": "理性中立選民或中立理性選民，是常見的政治用語， 常見於電台或 call in 節目上，在 PTT 偶爾會出現。 但因為 理性中立選民 多半既不理性、也不中立， 就有人笑稱這些人只是 來自中壢的李姓選民 ， 簡稱 中壢李姓選民或李姓中壢選民 。 許多支持 國民黨 的人發表意見的 起手式 就是： 我理性中立選民啦！ 然後說了一堆，結論就是 票投國民黨 ， 讓 鄉民 覺得 理性中立 既不理性也不中立。 後來類似用語，也會直接出現在一些支持國民黨的言論低下的推文中來反酸。", "瓦倫達": "瓦倫達家族爲馬戲團表演者，以高空走鋼索知名。瓦倫達家族也經營「偉大的瓦倫達家族」馬戲團。 在1978年3月22日，73歲的瓦倫達家族創辦人卡爾·瓦倫達於波多黎各聖胡安的康達廣場酒店表演走鋼索，受高風影響於約121英呎的鋼索距離處摔下，之後重傷不治離世。 瓦倫達生前曾提及自己在走鋼索時只在乎跨出的每一步而不去思索是否會出意外，而死前於波多黎各聖胡安表演時則反常地向旁人表示著此回演出一定不能失足。事後心理學界以不把精神耗費在擔心出現成功錯誤上、來獲得達到目標的心態為「瓦倫達效應」（Wallenda Effect）。 2014年時，名嘴胡忠信在年代新聞台節目《新聞追追追》評論 2014…", "瓦力": "瓦力一詞初指一個年輕男子與年紀偏大女性交往，兩人年齡相減（女－男）後所得的數目。 「瓦力」源自PTT五霸之一的瓦哥，他早期曾發表一篇「阿婆牛肉麵」，內容唬爛他與隔壁阿婆的性事。此後，每當有貼文提到年輕男子與年輕偏大的女性交往或發生性行為，底下的推文就常會提到瓦哥。2008年時，皮克斯的著名卡通電影《瓦力》上映，於是開始有人將「瓦力」一詞作為雙關語，用來形容這種男性與年長女性交往或發生性行為的狀況。雙方年齡差距越大，「瓦力」越高，甚至有「瓦力爆錶」等說法。另外也有和其他常見句型結合的用法，例如和「XX？是你？」結合為「瓦哥，是你？」。…", "產官學宅鄉婉": "產官學宅鄉婉 是 義美食品 在 2015 年 3 月左右對各界的稱呼。 產：產界，即農工商界。 官：政府。 學：學術界，主要指大學及研究所。 宅：家庭主婦。 鄉： 鄉民 。 婉： 婉君 ，即網軍。", "用肛門榨甘蔗": "用肛門榨甘蔗是PTT的流行語 常作為祭品文或是五樓梗。 雖然出處並不可考，但相信是使用者yushenglu發揚光大的梗。yushenglu喜歡在八卦板發HEBE的新聞，並且在備註留下類似的話： \"推文沒有自自的，我就到XXX地方表演用肛門榨甘蔗(或是其他玩弄自己肛門的行為)\" 因為yushenglu持續不懈的發這類型的文章，被鄉民注意到。所以每當有其他HEBE的新聞就會開始猜是不是又是他發的，好奇又要去哪裡榨甘蔗。 之後也有其他使用者模仿使用\"肛門榨甘蔗\"來當作祭品，不過跟其他常見的祭品例如發雞排相比，目前還沒有人兌現過。幾乎可以說是只是為了滿足祭品文格式而隨意使用的祭品。…", "病魔加油": "病魔加油 在中國有類似的用語、而且更早出現。 中國防火牆之父方濱興在北京郵電大學本科畢業生典禮上講話，宣布自己因身體健康原因不再連任北郵校長職務，一些中國人表示「祝病魔早日戰勝校長」；這是因為方濱興所主導的中國網路審查制度，給中國網民帶來很大的困擾與仇恨。 目前也是 PTT 的常見用語，PTT的來源是八卦板。 這個用語在台灣開始流行的緣由是因為 (2016-03-10) 自稱為「台獨剋星」的藝人黃安返台就醫，引發台灣各界撻伐聲浪。許多討厭黃安的PTT鄉民們，紛紛在相關新聞的討論與推文中提出 \"幫病魔集氣\"， \"病魔加油\" 的反向祝福話語。 臉書上也有相關的集氣文…", "瘋狂做愛": "瘋狂做愛 是 2016-08 左右開始流行的詞。 一開始是 ccrnogood 在 八卦板 每篇文章下推： 好想瘋狂做愛 。 後來被板主 Bignana 水桶 七天 [1] 。 後來有些板友覺得有趣， 就跟著推 樓下瘋狂做愛 、 五樓和 4X 瘋狂做愛 ， 或推和文章中有關的人物瘋狂做愛。 有時在情人節或敏感節日時， （聖誕節、七夕、西洋情人節，或是大學放假時。） 就會有人發廢文抱怨沒女友，很想瘋狂做愛； 或是問大學生都在幹麻，就會有人回瘋狂做愛。 另外有瘋狂做菜的變種", "登出": "登出為PTT流行用語，起源於 邊緣人板 david7928使用者的口頭禪，因使用用途廣泛獲得熱烈支持 範例:登出人生，登出遊戲或是準備就寢時也可使用登出晚安，使用範圍相當廣泛。", "皇民": "皇民是ptt的一個用語，是用來酸支持日本的人的用語。在2018年中國共產黨修憲廢除國家領導人任期限制，產生了「習近平稱帝」的說法之後，也被用來作為酸支持中國（尤指支持中共）的人的用語。…", "盒盒": "盒盒 最開始是八卦板前板主 海盒 seabox 的自稱， 後來 偽ID 看盒 seebox 開始每天用盒盒自稱發 甲文 ， 性盒 sexbox 則是幾乎沒有用過。 seabox 公告水桶時，會用 盒盒水桶 當標題。 首次出現是 2015-11-10 的水桶公告： [公告] 盒盒水桶 。 自從 iPad3 下台，公告不再發錢後， 八卦的公告一直是被噓或沒人 推文 的狀態。 海盒裝可愛時，就會被噓 盒三小 、 裝什麼可愛 。 後來海盒就把暱稱從 殿前督點檢 改成 盒盒 ， 也常在文章中自稱盒盒，或留 盒盒可愛 <3 。 海盒板主當到 2016-03 ，雖然之後不再公告了，…", "直到我的膝蓋中了一箭": "直到我的膝蓋中了一箭，是 2011 年底開始在 ptt 很流行的一句話，但在 ptt 以外的地方可能更早一些即開始流行。 它原本是遊戲《上古卷軸5：天際》裡面衛兵的一句臺詞 ：「我以前和你一樣也是個冒險家，直到我的膝蓋中了一箭。」（原文：I used to be an adventurer like you, then I took an arrow in the knee.）該台詞在遊戲中出現在過多衛兵（NPC）之中因而讓人覺得有趣，便逐漸流行起來被用於其他的事物上。 在 ptt 中的用法有幾種。 發文和推文中常出現有人「膝蓋中箭」作為無辜遭難，類似躺著也中槍的用語。…", "看笨板長知識": "看笨板長知識是ptt的一句流行用語。常見於笨板的推文中。 笨版主要用來分享自己的笨事，而很多笨事是因為某種知識缺少的緣固，很多時候一個鄉民分享自己因為不知道XXX，而犯下的笨事之後，就會發現其實有很多版友跟他一樣笨，也不知道這件事，並常犯下類似笨事。很多推文會出現「我也是今天才知道…」「原來是這樣」等等。也就是說，很多笨版版友因為看了別人的笨事，而知道了很多原本不知道的知識。因此後來就出現了「看笨版長知識」這句流行語，來形容這種現象，並說明笨版對於鄉民們生活上的幫助。…", "真心祝福，你的故事很浪漫：）": "真心祝福，你的故事很浪漫：）是ptt的流行用語，早期只是在愛情相關版面中不時會出現的類似說法。後來在2012年7月22日，CCRomance板經之前亂事後開版，很多鄉民又跑進去亂，這次因為怕水桶、刪文，就用比較間接的方式亂版，有人用po假的自介文，有的人就在推文中玩推齊，而這句原本會在該版推文中出現的文字，就變成鄉民們狂推的用語，當天甚至連版主的公告也出現一堆這個推文。 後來該版再度關閉，但該語也流到其他看版，也有人在八卦版問該句話的掛，後來各版只要出現CCR相關的酸文或推文時，不小時就會出現這句話，或者把這句話改一兩個詞。甚至有些只是一般的自介文或愛情相關文章也會出現這個標題或推文。…", "真香": "   源自中國綜藝節目《變形計》，該節目結合當下中國的社會熱點，安排兩位經歷、成長環境截然不同的主角體驗人生互換，而王境澤就是第八季《遠山的抉擇》城市代表；王境澤在親人的寵愛中長大，在溺愛的環境裡，變成暴躁、愛鬧事的男孩，曾被不同學校退學，在他眼中沒有值得尊敬和佩服的人。 …", "睪丸文": "睪丸文是PTT上諷刺那些政府只公布平均數據新聞稿的用語。 其來自「每人平均有一顆睪丸」，由於男生兩顆，女生沒有，平均起來則為一顆。此稱呼用於諷刺平均數的不準確性、易受極端值影響等性質；也可以寫成「你爸媽平均有一顆睪丸」等。 也有其他的比喻，例如：「我跟郭台銘平均資產一千多億，所以我很有錢嗎」。…", "砍掉重練": "砍掉重練或打掉重練是一個PTT上的流行語，散見各種文章。原本是指在角色扮演類的線上遊戲中，玩家因為在練功升級的過程中分配點數錯誤，使其所操控的角色素質很差，而且已經無法靠遊戲提供的機制或操作技術來彌補劣勢時，選擇刪除該角色、重新創建一個新角色練功的做法。引伸到現實中，就是做事過程中有些錯誤積重難返時，直接重頭來過的行為。例如電腦出了問題難以修復時，就會有人建議「整個砍掉重練」，意即重灌作業系統。…", "破麻、PUMA": "破麻、PUMA是ptt的流行用語，指與許多男人發生性關係的女性，是很具侮辱性的用語。 破麻一詞源於台語 ，破麻是「破媌」的誤寫，在中國漢朝時代的福建地區，「媌」就用來形容妓女。在ptt戰男女時，以男性為主的使用者常常會用破麻來罵女性。 後來在2007年1月14日時，在西斯版的一篇文章中，出現用PUMA代替破麻的新用法，後來也出現在法西斯（feminie-sex）版（因為用破麻一詞不被允許，算是鑽漏洞。之後PUMA一詞就開始在ptt流行，也有人直接用「PU」簡稱（還有一種可愛的用語叫小噗），甚至因為台灣的操場跑道多為 PU 跑道，又有用 跑道 代指 pu…", "神、神人": "神人雖然常常可以指「很神的人」，但在ptt「神」常常是當作動詞使用，是指「搜尋找出」的意思。尤其用在圖片上。 該用法的起源是在表特版（beauty），很多表特版友會在某地看到某個美女，或網上看到一張照片之後，就想要找更多照片，因此會在表特版求助，早期常常會用「伸」當作動詞，例如「伸相片」「伸圖」就是找某美女的相片圖片。後來表特版出現傳奇人物Z9，因為他找照片和相簿的能力超強而被稱為「大神」「神龍」，後來就出現把「神」當作動詞使用。因此「神人」就是找人、另外有「神圖」「神相簿」等用語，表特版後來且把「神人」當作固定的文章分類之一。…", "神串留名": "神串留名是PTT的流行用語與流行文化。是指鄉民特別跑到特殊的文章中留言紀念自己有看過這文章的行為。 PTT常會有鄉民爆掛或是發一些專業文。如果很和鄉民的口味或是文章被廣泛的討論。鄉民就會覺得在文章底下推文很有參與感也能紀念自己曾親眼看到這文章。如果沒特別想留什麼特別的推文，直接那就推神串留名就可以了。 最常出現的文章是上新聞被社會大眾關注的文章，從新聞中看到文章的鄉民就可能會特別登入PTT跑去那篇留言。其他特殊的情況例如預言文，過去鄉民的文章預言成真，被挖出來討論，引起鄉民跑去考古後推文。也可以拿來諷刺，例如鄉民看到發文者的內容實在太奇葩太難以接受，也可能會這樣留言。 朝聖", "祭品文": "祭品文，又稱許願文，是 ptt 常出現的一類文章。是指發文者希望達成某件事時，po文（或推文）許願某事實現之後，自己要做一件事來還願，這種行為被稱為「祭品」。 該現象最初起源時間及板面不明。 常出現祭品文的例子，比如希望「中華隊贏球」、「XXX 當選」等等。部分祭品文則是以讓大家把自己 po 的文噓爆來作為祭品文，有時會配合「噓文救 XX」的用法。 祭品大致上分為處罰性與回饋性兩類。處罰性的祭品例如赤膊跑步、吃素一個月、跳河、一個月不打手槍、吃籃球架（吃籃球架最早起源是表特板的…", "秀下限": "秀下限是ptt的一個流行用語。字面上的意思，就是形容某個人或事物的表現很差，展現出能達到最爛的程度，在ptt則引申的用法更廣泛。 該用語原本先流行在中國大陸，在ptt的話就是所謂的26用語，據說是來自於《銀魂》中新八對阿銀的吐槽：「阿銀，本來我就看錯你了，這下我更加看錯你了，輕易地就刷新了你的下限」，後來才逐漸在中文中演變成「秀下限」三字。 在ptt，2013年時已經出現，在2013年末時使用次數逐漸增加，到了2014年愈來愈流行，因為批評或酸人事物都很好用，最終到2014年中已成為ptt隨處可見的用語，到年底還持續流行中。（在26用語中，算是少見未受到明顯排斥就流行）…", "科科（ㄎㄎ、顆顆）": "科科（ㄎㄎ）是ptt的流行用語，較常出現在推文或文章語尾中，有時表示一種冷眼旁觀或帶有不屑的冷笑，有時表示一般的笑或裝可愛，但有時純粹就是使用，而沒有特別的意思。被認為是鄉民或阿宅的代表性笑聲之一。 其最初由來可能是日本動漫《櫻桃小丸子》中小丸子的同學野口笑子的笑聲，另一可能是《keroro軍曹》中Kululu的笑聲。 在ptt上出現，是一個56家族的成員開始常常在在發文時用ㄎㄎㄎㄎ，後來因為被認定是注音文而變成科科科（也有很多人用顆顆）一開始是比較不受歡迎的用語（可能會被噓）但後來大家習慣之後變成很常見的用法。。在2006-2008年前左右最為流行，幾乎什麼文章都會出現科科。 ㄝㄝㄡㄩㄡ…", "秦國沒有百貨公司": "秦國有百貨公司？是源自八卦版的梗。2015年5月16日13:23:03，feather9298於八卦板發文「[問卦] 如果人在泰國百貨公司，沒有衛生紙該怎」。底下一到四樓出現了下面的推文： 推 jajujo: 秦國有百貨公司?　　　　　05/16 13:23 推 tps6115: 有洗屁股的水龍頭　　　　05/16 13:24 推 Veison: 泰國有衛生紙？　　　　　05/16 13:24 噓 Pony5566: 笑1F無知　　　　　　　05/16 13:24 原本發問者問的是「泰」國，但是一樓推的是「秦」國，而四樓沒發現被釣到，之後其他推文也覺得這個梗很有趣，該文因而被推爆並轉錄到…", "站內信": "站內信是ptt的基本功能及用語。是一種ptt使用者之間可互相私下傳遞訊息的方式。一般可透過「私人信件區」中的各種功能，寄信、收信、自動轉寄、打包信件等等。另外在版上回文時，也會有一個回到私人信箱的選項。每個人的信箱有固定的大小和封數限制。 早期如果要擴大，可以用p幣去購買信箱，現已不開放此功能，但原購買信箱容量會被保留。 站內信是ptt用戶之間常用的溝通方式，一些文章如需要回覆者提供私人訊息時，常會要求人寄站內信，例如徵人、徵租屋…等等的時候。…", "笨板板規九、板龜酒": "笨板板規九是ptt的流行用語，為笨板（stupidclown）的一個「隱藏板規」。板規的內含是所謂「發文要附圖」。 笨板是一個很歡樂的板，除了笨文之外，當有人在笨文中提到有正妹或年輕女性人物的時候，就會有板友要求原po把圖也po出來，這時除了使用ptt各板都常用的要求用語如靠么，圖咧、沒圖沒真相、發文不附圖此風不可長等等之外。在笨板還有一招就是使用所謂的「隱藏板規」。…", "第一手天元": "第一手天元或初手天元是PTT的流行用語。衍伸語包括第一手五之五、第一手大元。 該語日本漫畫「棋靈王」（棋魂）北斗篇預賽的名言，是開始一場棋局時第一手下天元，用氣勢先發制人，讓對手不清楚自己會採取什麼策略。角色社清春在作品中首次使用此棋路，後來他又有一次下了更為少見「第一手五之五」因此這也成為附加的流行語之一。 天元指的是圍棋棋盤正中央的位置。由於圍棋主要在爭奪盤面上的地盤，因此多半從邊角開始起手佈局，建立根據地後再爭奪中腹。太早下在天元位置不合棋理，遑論第一手即落子天元。所以第一手下在天元的棋手若非完全不懂圍棋的愚人，即是思想超越當代圍棋理論的不世天才。…", "簽下去": "簽下去是PTT的流行用語，原意是指當義務役的軍人簽下志願役留營的單子而成為志願役。 有不少當過義務役的鄉民都體會過在軍營中水深火熱的日子，而負責招募的長官常常會在這時說服他們乾脆簽下單子，會給一些特權跟好處，再搭配上有人怕找不到工作等等因素，可能就簽下去了。但一般來說 職業軍人這份工作並不被鄉民所真心贊同，所以基本上會認為真的簽下去是很傻的行為。所以當有人發文說在當義務役的日子還得去等等類似的軍旅生活文。就會有鄉民鼓吹說這麼喜歡當兵就乾脆簽下去。同樣也常出現在國軍為了招募人員而特別發的業配新聞底下 也會有鄉民起鬨。", "糟了，是世界奇觀": "糟了，是世界奇觀是ptt的一句流行用語，用法多元，比較常用於趣味性地表達對壯觀神奇事物的驚訝。 糟了，是世界奇觀是著名遊戲《世紀帝國》中的用語，世界奇觀是遊戲中的一種，一玩家如果建好世界奇觀並能保持一定時間不被攻破，就能取得遊戲的勝利。而因為這個設定，所以遊戲製作者就把「糟了，是世界奇觀」作為內建交談語音檔（設定讓人在與其他玩家交談時，可以輸入數字快速打出這句話，並以語音方式傳達）之一（代號26），用來表達對對手造出世界奇觀的吃驚感。由於這句話因為頗為生動有趣（包括本身以及語音），後來就在網路上變成一句趣味性的流行用語，在一些新聞媒體也不時出現。…", "約炮": "約炮 或諧音 約跑 指男女相約性交發洩慾望的行為。 較常見是在 西斯板 或 LGBT_SEX、汪梯、O2板等 ， 但近來也有 女板板主在女板約炮 等奇特的行為。 在 西斯板 如果發文附上照片， 或有在文內明示暗示， 底下就會有人推：是在約嗎、 已寄信 、 出來單挑啊 、 有新信件還沒看 。", "紅的喜氣": "紅的喜氣是ptt的流行用語，是一種用於噓文中的用語。 ptt在噓文的時候，那個「噓」字會顯示為紅色，紅的喜氣的字面意思就是，為了討個喜氣，所以噓原po，這種用法大多出現在有值得慶祝的事時，但通常這件事原po在板上po出來，是很類似炫耀文，會讓其他板友很想噓的情況，這時就很適用「紅的喜氣」來噓人，一方面噓原po愛炫耀讓人嫉妒，一方面紅色可以討個喜氣，看能不能好運也沾到自己身上。雖然以這類用法為主，但也有時候不是這種有好事的場合，而是要噓人時，想不到其他噓文內容或理由時，也可以用紅的喜氣來噓（這時就有點類似2沒壞）另外有時是在過年期間要噓人時，也常會出現紅的喜氣的噓文。…", "紅的明顯": "紅的明顯或簡稱紅明顯，是ptt的一個慣用語以及一種行為，因為ptt的推噓文系統中，推文是白色，噓文是紅色，當一篇文章獲得大量推文時，推文可能會隱沒在其中，所以有人為了讓自己推文內容被人注意，就會改用噓文發表意見，然後加一句紅的明顯，表示並不是要真的噓原PO。有時候還會加一句待會補推回來，之後再補一個推文抵銷。 這種作法有時有人是真的要發表有意義的看法，有時候明顯只是無聊想紅或故意跟大家唱反調而已，因此很多時候紅的明顯的作法會引起其他推文版友的不滿和批評。在部分版面，如warcraft版，直接以版規禁止紅的明顯的噓文。 此外，偶爾也會有被噓爆的文章，出現「白的明顯」的推文，但比較少見。…", "素肚": "（請注意，以下內容不適合未成年人觀看，請未滿18歲的讀者不要繼續看下去） 素肚原本是一種麵類食品，因製成像葷菜的「肚」類食品而得名，中有一個孔。在2013年8月突然成為ptt流行的梗。 在2013年8月6日早上，西斯版版友h123982012發了一篇「[心得…", "給開司一罐啤酒": "給開司一罐啤酒是ptt的一個流行用語。該詞是出自由同名動漫畫改編的電影，《賭博默示錄》中的一句台詞。 主角伊藤開司因為欠錢在帝愛企業的地下工地工作，做得很辛苦每月只能獲得少少的代替薪水的倍利卡，開司本來想要忍住不用倍利卡存下來，換取外出的機會，但在發薪日時，班長請他喝了一罐啤酒，他喝完之後就無法忍住欲望，自己又去買了啤酒（之後又買了雞肉串、薯片等），於是賣東西的人說了「給開司一罐啤酒」這句話。 因為這句話本身很有意思地表現出人心欲望的難以扼止，再加上中譯版的配音很有特色，這可能是會在ptt流行起來的原因，但很多人還是覺得它沒有明顯的梗，所以到底為什麼會突然流行起來還是令人摸不清楚。…", "綠皮卡": "綠皮卡是ptt常見的用語和相關的推圖，用在「綠綠」的事（通常是男性戴綠帽）。 綠皮卡是指一個綠色的皮卡丘的推圖（還會動），該圖會紅是出自於Takeda5566。最早在2011年時有人在發謝霆鋒和張柏芝的新聞，裡面為了反應「綠光的事」，就用整篇綠色的文字，後來Takeda5566在同年開始發相關新聞時，也用了全綠文字的方式。後來他的簽名檔裡剛好有個皮卡丘（當時是原來的黃色），就有鄉民建議說皮卡丘也要變綠色，於是就產生了綠皮卡。…", "線蟲": "線蟲即現充（現實充）諧音，多半用來形容有男女朋友者，交際廣泛，財力雄厚現實過得充實的人。 值得注意是邊緣人板有比起其他板特別的燒線蟲條款，若在該板炫耀會得水桶處置。", "老司機": "老司機一詞最早來自一首帶有中國雲南山歌特點的歌曲《老司機帶帶我》，是為一系列新編「雲南山歌」中最有名的一首。 該歌曲演唱者眾多，每位演唱者的版本也有所不同，但歌詞大致內容都是兩名女性乘客為搭便車而對男性「老司機」進行挑逗。在最早的版本中，「老司機」緊守道德底線，倡導文明禮貌，最後伸出助人為樂之手，幫助女乘客前往賽歌場。但之後的版本則越漸變成了「老司機」與女乘客之間的互相挑逗，歌詞內容也變得更為露骨，出現了大量性暗示內容。…", "考試都考100分": "典故是出自周星馳電影 《食神》 「自從吃了潵尿牛丸，我考試都考 100 分！」 由於食物跟考試成績根本沒關係，原句實在太扯太無厘頭， 鄉民 在看到太誇張的東西時，就會用類似的句型 反串 推薦。 自從我看了 聯合報 ，考試都考 100 分！ 自從我用了 大同電鍋 考試都考 100 分！ 自從我換了 SSD 考試都考 100 分！", "聖人模式": "聖人模式是ptt的一個流行用語，主要用來指男性對性慾不感興趣的狀態。 該用語應起源自更早出現的日語同意用語「賢者タイム」（賢者時間），也常作「賢者状態」（賢者狀態）或「賢者モード」（賢者模式，應即為此詞翻成中文）。在日語中「賢者タイム」的日語正式名稱應為「不応期」。…", "聯合報、聯合重工": "聯合報是台灣大報之一，在PTT被封為ptt三大神器之外的第四大神器，另一更早的綽號是聯合重工。 聯合重工的起源是2006年聯合報中關於高鐵的報導，在報導中批評高鐵模擬在地震時，要走五公里才能停下來，說日本新幹線只要三秒鐘就能讓車子完全停下來，這個明顯誤報的資訊成為鄉民取笑批評的對像，認為聯合報記者的技術水準太高能達到這種技術，因此戲稱為聯合重工。後來鄉民也會拿「xx重工」來批評其他報導不實的媒體。 在較偏綠的八卦版，也常因為顏色立場問題，聯合報偏藍的新聞常被批評，相對於自由時報偏綠的新聞常被批評「自由不意外」，也會常有「聯合不意外」這樣的批評。…", "肘擊她奶子（肘擊胸部）": "肘擊她奶子或作肘擊胸部、肘擊XX，是ptt的一個流行用語。2011年12月26日時，在西斯版有人先發了一篇「肘擊大奶子」的文章，講述作者去club玩不小心肘擊一個女生，以為女生對他有意思的文章，本身無很大的回響，到該文的下一篇有人發問說「對面的女房客把自己鎖在外面」「在樓梯間哭」，問版友怎麼辦，這時一樓突然推文「過去肘擊她奶子 (疑?)」，由於和上篇連接得巧妙，回答得又太過無厘頭得好笑，因此突然引發熱烈回響。此後該句話就逐漸在ptt上傳開，在八卦版也出現問肘擊的卦，逐漸成為流行語，意思相同的「肘擊胸部」，以及發展出其他衍伸語「肘擊XX」都常在各大版推文中出現。", "肥宅": "肥宅是PTT在2014年中開始突然大流行的用語，顧名思義就是指「很肥的宅男」，常用注音文「ㄈㄓ」來表示。（在巴哈姆特常常用「z5」來代替，為鍵盤上「ㄈㄓ」位置的對應英數。）有時會用形近的「它」來替代「宅」。 肥宅一詞並不起源於PTT（K島、巴哈姆特都較ptt早流行），在PTT也並非什麼新的用法，先前在各種討論「宅」、「宅宅」的文章中，也會不時出現。其中在lol版最常出現，而八卦版也有時會出現。鄉民在自嘲很宅的時候，也偶爾會用上「肥宅」一詞。此外，原本就在使用「宅」這一詞的日本，也有相同的用法，即「デブでオタク」（羅馬拼音：Debu De Otaku），意思是「又肥又宅」。…", "肥宅悲歌": "肥宅悲歌 或 XX 悲歌 是 肥宅 鄉民 們 對有關御宅文化或感情路坎坷的理工男的悲劇感同身受而發出的喟嘆， 有時是自嘲，有時是可憐同在八卦板的其它肥宅，感嘆有一天也會淪落到那樣。 例如 中年尼特族心肌梗塞猝死三天後才被鄰居發現 ， 純情竹科男遭酒店小姐吸金百萬 之類的新聞， 常會有 肥宅悲歌 或 肥宅悲歌 QQ 的推文。", "自介文": "自介文是ptt的流行語，在ptt有兩種用法。 自介文的原意就如字面所說，即po自我介紹的文章讓版友認識自己，在許多板面都有這樣的分類讓版友po文，甚至設定一定的格式，尤其是同好興趣性質，一般人氣不會太高的版面比較常有這樣的設計，一些ptt新手也能籍由自介文來練習po文，增加文章數等等。…", "自動販賣機爆走": "自動販賣機爆走是ptt笨版的一篇經典爆笑文章。 該文於2003年11月20日發於笨版，標題是「11/20 自動販賣機爆走」，內容是發文者在學校中的自動販賣機遠處，看到一個想喝舒跑的路人買到4罐八寶粥的爆笑故事（詳情請見轉貼的 原文 還是直接看最好笑）因為故事本身爆笑，發文者的描述又相當活靈活現，整篇文章讓人看了笑不停，發文就引發熱烈回應，推文不斷，也很快被轉錄到joke版。…", "自自": "自自來自「臭臭」拆成「自自」跟「犬犬」，為PTT上影射Hebe的推文。 原文出自瓦哥的簽名檔 xboxemu2 (吸屌) SHE下體很臭 真的超臭,尤其是HEBE 我聞過 後來被多事的鄉民用來當作哏，遇到Hebe相關的新聞常有鄉民在下面推「臭」、「臭臭」。或者是在出現一些關鍵字「女性」、「下體」、「臭」，的時候，鄉民會起鬨推Hebe或是田賦甄。後來可能直接使用「臭」有公然侮辱的問題，鄉民開始改拆成「自」、「犬」等字，推文就會出現「自自」、「自自的」等推文；但也有可能只是有趣好玩才這樣拆開。相似的哏還有楊丞琳很「緊」，被拆成「臣又」。 實際上毫無相關證據，為無稽之談，是純粹的網路霸凌。", "臭": "臭是PTT上（尤其是八卦板）的貶義用語，用來酸喜歡ACGN的人，常與宅合用而成臭宅或臭肥宅。 在21世紀初，臺灣自日本「御宅族」衍伸出「宅男」、「阿宅」、「宅」等帶貶義的用詞，用於指稱那些足不出戶、不擅交際、沉迷網路和ACG文化、不修邊幅的人。在PTT上自然也引進了這種講法，當有人提到動漫、遊戲等話題時，往往會被鄙視的被稱作「宅」，或是「它」。…", "舒服文（XXX令人舒服）": "舒服文 （XXX令人舒服）是ptt棒球版出現的一種文類和用語。一般用來形容一個投手的投球。 用舒服形容投手，最早是出自旅美投手王建民在洋基隊的教練托瑞，當時用以稱讚王建民的投球，後來偶爾在棒球版就會用這個用語形容投手。 而後來的舒服文出自於2012年7月31日時，當天興農牛投手陽建福（阿福）出賽，當時阿福已有一段時間低潮，興農整個的投手群也都不振，但當天第一局的表現卻十分亮眼，這時棒球版就有一個板友po一篇題為「今天的阿福令人舒服」的文章。（文章代碼：#1G5xm1mY）內容是稱讚陽建福今天的投球表現很不錯令人期待。但沒想到po了才不久，陽建福就開始不穩然後被打爆。…", "苗栗小五郎": "苗栗小五郎是ptt在2012年開始使用的一個用語，原本在ptt以外也有人使用，為日本漫畫《名偵探柯南》中的角色毛利小五郎的諧音，並結合了另兩個ptt用語，三重劉德華（地區加人名）、鍵盤柯南（只會坐在電腦前的宅男偵探）兩概念的一個詞彙。2012年初八卦版因日本留學生遇害事件，出現並流行鍵盤柯南一詞，於是相關的推文、簽名檔紛紛出現。除了柯南之外，其中有一個簽名檔中出現苗栗小五郎一詞，並有沉睡的毛利小五郎的圖，說他已經夢到兇手的臉書（這裡又結合了鄉民人肉搜索的概念）因為巧妙結合了各種有趣元素非常有趣，所以很快在鄉民之中琅琅上口成為流行語。…", "華生你突破盲點了、華生你突破盲腸了": "華生你突破盲點了是ptt的一句流行語。此外還有華生你突破盲腸了、盲生 你突破華點了！等等變體。用於指出某個發文或推文者指出事情的盲點。 該句話是著名偵探小說中《福爾摩斯》中，主角夏洛克．福爾摩斯常對他的助手華生說的話，用於華生終於也靈光一動，了解他的意思而突破思維的盲點。後來在在k島很多網友用了這句話作了一些有趣的惡搞（含文字圖片等），因而使這句話越愈來愈有名。並且有人故意寫錯產生了花生你突破盲腸了、盲生 你突破華點了！等用法。（k島的一些玩法可見 這裡 ）…", "萬人響應，一人到場": "萬人響應，一人到場，是ptt常見的用語，也是像ptt這樣的一個網路社群中的一個現象，很多鄉民在網路上討論批判或支持某件事情時非常激昂熱切，但現實中行動力卻很低，因此造成很多事情有很多人響應，但實際到場的人卻很少。 在ptt，這種現象最常見的例子，就是2006年，天哥因好人卡事件得罪鄉民，有數百鄉民約戰（見面談），但結果只有一人到場，後來還和天哥一起去喝飲料聊天，拍照留念，成為經典事蹟。…", "萬神殿": "萬神殿，泛指 AV女優板 與 裡洽(AC_In) 兩個版，視文章內容為真人或ACG內容而有不同的解釋，總之就是討論 糟糕物 。 之所以被稱為萬神殿的原因，源自於板內有許多神人閱片無數、或閱小黃本無數，可以由從鄉民對作品的文字形容、或是殘餘圖片，如同 神人 般推演出作品名稱，而這個過程往往不到一天，甚至數十分鐘內，因此被稱做為萬神殿，而指出作品名稱的鄉民，則會被尊稱為大神。", "葉佩雯": "葉佩雯，或作葉姵文是 ptt 的一句流行用語，約在 2012 年開始較常出現。 這三個字原本是香港的一個女明星。但在 ptt 這三個字是作為「業配文」的諧音字（因此其由來應與明星無直接關係），這種把特定用語變成「擬人化」（尤其是女性名字）是鄉民文化的一個特性。有時也會寫作「葉佩文」。 有時有些新聞或文章有推銷某種產品的嫌疑時，推文中就會出現葉佩雯三字，表示認為文章或新聞立場不公正，是為某廠商公司所作的廣告。 葉佩雯的姊妹用語是「費雯」（廢文）。 廢文 廢文大賽", "薪水小倫": "薪水小倫或簡稱小倫，是ptt的一個常見用語，一般用來形容表現不如其身價的運動員。 薪水小倫一詞來自於原本已有的名詞「薪水小偷」，主要是用在職業運動員身上，當一個球員獲得頗高的薪水，但結果表現遠不如預期，或因為受傷等因素無法出賽的時候，就會被稱作薪水小偷，是一個用來酸球員的用語。（該用語有可能來自日本的「年俸泥棒」（直譯即年薪小偸）一詞）…", "藍瘦香菇": "藍瘦香菇是2016年底開始在Facebook中流傳的流行用語，發源自中華人民共和國，是「難受想哭」在廣西南寧腔華語裡面的諧音，在中國廣為流傳之後，台灣才引進這個語詞的用法。在PTT中的問卦若提到此語，常因政治因素被噓。也有回覆者不了解流傳始因，認為是中國人打錯字；亦有認為「只是可笑的發音」或是出自山東棗莊方言者。", "虎": "虎是PTT流行用語，源自表特版，也主要流行於表特板。 表特板網友tiger1201在2017年2月9日，一篇「[神人] 妹子」為題的分享美女照片的文章下，這樣推文： tiger1201: 乾硬惹 那鮑鮑夾好緊 超白的腿 淫蕩的臉 因而被水桶3個月。表特板的板規禁止在推文中意淫(把自己的性幻想寫出來)。但偶而會有部分男性使用者看了正妹照片後忍不住發上一兩句類似的話而被水桶，這是表特板有趣的文化之一。而tiger1201這次的推文太直白，明顯是觸犯板規絕對會被桶，卻是很真摯的講出了其他使用者也很想說的話…", "蛆蛆（藍蛆、病畜）": "蛆蛆或稱藍蛆，是ptt上的常用用語，指政治立場上支持藍營的鄉民，與支持綠營的吱吱相對應。主要用在討論政治的幾個版如政黑、八卦等。目前一般認為，政黑版為蛆蛆的大本營。 該名稱的起源，可能來自於早期稱呼籃營鄉民的「病畜」一詞，該詞源自於「外省豬」，病畜一詞後來漸不流行（因曾被禁止），而被病畜身上長的蛆所取代。而另一說則將蛆對應到國民黨腐敗政府下的產物。且藍營支持者相較於綠營支持者，行動較緩慢，活力也較不足，因此就像緩慢蠕動的蛆一樣。 早期也曾有綠蛆一詞，但後來被吱吱所取代。 蛆蛆有其相對應的推圖，最具代表性的就是像這樣： 囧mmmmmmmmmm…", "被盜帳號": "被盜帳號是PTT的流行用語，原意是在網路上註冊的帳號被不明人士竊取挪做他用。在PTT裡引伸使用於指形容當事者原本堅定的立場、言論、態度、風格等突然轉變，和之前做過的事、說過的話形成反差，甚至違反常理，以致於令鄉民們感到疑惑、難以置信。使用的對象可以包括真的有一個「帳號的PTT鄉民，或是真實世界中，並不是真的有帳號的人，且比較常用於和鄉民們立場意見相反的人或是媒體，突然有了和鄉民相近意見立場相近的言論之時。 該用法最初起源已不確定，但到現今（2015年年初）仍常見於各大版面，但仍以會戰立場的八卦板最常見。 XX不意外", "補個幹": "補個幹是ptt曾經的一個流行用語，使用於黑特（hate）版，黑特版原本的目的是要發洩不滿之情，像「幹」這樣的情緒用語自然是非常常見。後來黑特版發展成鄉民們聚集的閒聊大版之後，很多人想要討論某個話題，卻又沒有什麼的恨意時，就先發文，然後在發文最後寫「補個幹」，就符合了版規的需求。 也因為這句話之助，使得黑特版在當時發文相當自由，話題也很多元，造成一時盛況，2006年被禁止回文之後，黑特版沒落，重新變成發洩恨意的小版，這句話就不流行了。 在電影《BBS鄉民的正義》中，黑特版的場景就有一個很大的「幹」字。", "補血、幫補血、先補血、聖光術": "補血是ptt的一個常見用語，指以推文來抵銷他人的噓文。 補血一詞原來是在各種電子遊戲中，以某種方式（例如吃到某種物品，或使用某種魔法等等），讓主角的生命力恢復的方式。在ptt的推噓文系統，會造成類似生命力增減的感覺。推文多時會顯示數字，噓文-推文到十時會顯示X1、X2…XX等（參見噓文），類似於打電動生命力不夠而死的感覺。因此如果有人發現一篇文章先得到幾個噓，其他覺得這篇沒這麼糟、比較贊同原po的人，或是純粹友情贊助（也有同情）原po的人，就會因為不希望該文被噓爆而推文，這時就會在推文中推「補血」或「幫補血」（簡稱幫補），用以明白表示推文的目的，另也有人會因為在CD中，所以說「樓下幫補」。…", "裝熟": "裝熟是ptt的流行用語，用來指責人其實跟某人不熟，但卻表現出很熟，通常是以便沾別人的光。 在ptt這句話至少在2006年時已不時出現，雖然批評其他人（主要也是演藝人員，比如一些節目的主持人）的例子也不時會有，但鄉民們最喜歡批評，最認為很愛裝熟的是「黑人」陳建州，雖然有些例子中陳可能實際上的確和當事人有一定的交情而並非真的裝熟，但基本上鄉民已經習慣把「黑人」和「裝熟」連結在一起（就像kobe的例子）所以不僅他常常被稱為裝熟魔人，只要他的相關新聞出來，即使其中未出現他與其他名人的關係，底下就可能推裝熟。…", "複習": "複習 是指重看已經散布一段時間的色情影片。 例如 老司機 發舊車時， 或有人提到曾有私密照片流出的名人時， 或在文章中有出現鄉民耳熟能詳的情節， 而發現是色情影片或照片時， 就會有人推 意圖使人複習 、 該複習囉 。", "西斯七武海、西斯王下七武海": "'西斯王下七武海簡稱西斯七武海，是ptt西斯板在2013年產生的一個用語，用來指稱幾個分享與其他國家女性精釆性事的板友。是所謂「西斯國際化」之下的產物。 西斯王下七武海一詞，是來自於動漫《海賊王》中的「王下七武海」稱號，指稱西斯板在世界各地的風流韻事的「王」，但確切指那七位目前沒有一個確定的說法。…", "覺醒青年": "覺醒青年（簡稱覺青）是 ptt 上的用語，通常在八卦板上較為常用，有時候也會用香港指稱只講理想左翼分子的類似用詞「左膠」稱之，但這種用辭並不太精準。常與右派的母豬教、反甲連進行殊死戰。 覺醒青年的定義較模糊，但常被用以酸政治立場偏左、偏獨的年輕人。 有趣的是，雖說覺青定義模糊，但若有人發文酸覺青，都會有人在推文護航覺青，形成一個名詞沒有定義也能護航的奇特畫面。 這一詞在2014年太陽花學運時並無人使用，通常使用的是「覺醒公民」或「公民覺醒」指的是對現狀不滿的年輕人，不願意再受欺凌欺騙，而選擇站出來表達自己的心聲與訴求，原本是屬於正面的用語，很多支持學運的鄉民也以此自任。…", "討噓文、欠噓、成全你、偏不噓、幫噓、我先、跟上": "討噓（文）、欠噓、成全你、偏不噓、幫噓、我先、跟上等，是ptt的一系列與噓文相關的用語，通常用在一篇文章明顯來討噓的時候會出現。 ptt中噓文表示負面意思，所以一般人不太會希望被噓而希望被推，但也有人反其道而行，故意po所謂的廢文、與鄉民背道而馳的意見，或是明顯的反串文等，此外有故意po會被噓的主題（比如在八卦板po馬英九新聞，或早期的圓仔文）來討噓，這種文章常稱作討噓文。…", "記者快來抄": "記者快來抄是ptt的流行用語，通常出現ptt本身出現或挖掘的，可能成為新聞事件的文章推文中，字面上的意思就是要記者來抄。該用語至遲在2008年已在ptt流行。 這句話在不同場合的用法，表現出ptt鄉民對於記者態度的兩面性。 通常而言，鄉民對記者是偏於反感的，尤其對於常常隨便在ptt抄一抄就變成新聞的記者，因此有時候在某事件推文中出現這句話，並非真的希望記者來抄，而是想要藉此推文諷刺記者常愛抄新聞。 但反過來說，在一些事件中，鄉民是真心希望記者來抄新聞，以便讓某些事情能受更多人關注，例如2012年8月的督割事件等。 在2010年的第二屆ptt流行語大賞中，記者快來抄獲得328票，第6名。…", "詩詞+寫作業": "詩詞+寫作業是ptt的一個常見的梗（詩詞內容有時會換成其他的名言錦句或流行用語）。 該梗不是源起自ptt，最先的作者已不確定。網路上很早有很多把詩詞的末句幽默地改換成其他字句的玩法（也ptt如joke板等地也常玩），後來有人弄出一個曲子，把所有的古文詩詞都加上同個詞的玩法，其中以一首數百句搭配「自掛東南枝」（「找棵樹上吊自殺吧」的意思）的曲子最為有名。大約在2011年時，以類似的邏輯，就出現了以「商女不知亡國恨，一天到晚寫作業」為首的，連續數句接「寫作業」的句子。而後在2012年時在ptt已有人用這幾句當作簽名檔，但在ptt並未因此流行起這個梗。…", "該注意什麼？": "「該注意什麼？」是八卦板問卦的文體之一，常見的格式是「xxxx 該注意什麼？」，例如「第一次見女網友該注意什麼？」或者「搬進宿舍時 該注意什麼？」這種問卦的用法和「有加分嗎？」類似，都是屬於肥宅幻想文的範疇之一，有意地讓鄉民吐槽。有的時候也會套入電影情節來問卦，讓鄉民接續已知的劇情。（也會有人問哪部？）", "語畢 哄堂大笑": "原文出自於國中國文課文 宋晶宜 的 雅量 ， 以下是部分內文： 「真像一塊塊綠豆糕。」 一位外號叫「大食客」的同學緊接著說 我們不禁哄堂大笑，同樣的一件衣料，每個人卻有不同的感覺。 而後被縮短成「語畢，哄堂大笑」來形容眾人頓時群笑感， 現則多被用來形容突兀的說出令人訕笑的話， 一些政府宣傳新聞稿，鄉民為了諷刺政府也會用這個推文。", "說個笑話": "說個笑話作為流行用語在網路上已流傳一段時間。一般認為是從中國的網路社群留傳來的。 最常見的使用方式為: 說個笑話 XXX 所謂的XXX通常為簡短的名字或是事件 。算是直接諷刺XXX本身就是個笑話。雖然很簡短，但是提到的名字或是事件通常已經有廣為人知的吐槽點或是笑點，所以使用者並不是真的想講一個新的笑話，而是用落井下石心態在強調這個事物。 在PTT上面最為出名的用法為\"說個笑話 73勝\"。是用來調侃NBA 2015-16賽季金州勇士取得73勝9負的優異成績，總決賽卻遭克里夫蘭騎士擊敗而成為亞軍的事蹟。許多不是勇士隊的球迷就會拿這句話來酸比賽前聲勢浩大的勇士隊支持者或是跟風支持勇士隊的人。", "說好不提…": "說好不提XXX是ptt的流行用語，XXX一般是一件讓人想到就會生氣或難過的事情。 該用語原出自周星馳電影《九品芝麻官》，周星馳演的包龍星和另兩位大人的對話， 常昆:大人這樣就不對了,他是朝廷欽.... 包龍星:欽你老母啊～ 常昆:嗄！你不可以在公堂之上..... 包龍星:公你老母啊～ 尚書大人:哎呀～說好不提老母........ 包龍星:我還提你老母的老母～…", "誰在八卦版罵小馬試看看,ㄧ定劣退": "誰在八卦版罵小馬試看看，ㄧ定劣退，是ptt曾經的一句流行語。在2012年7月27日晚上七點多，八卦板版主之一的hateOnas 發布公告，禁止轉錄公民新聞如新頭殼、卡卡洛普之新聞，並開始刪除之前的相關文章，因此引發版眾憤怒。有人開始發頭殼相關的文章（參見頭殼之亂）有人開始攻擊版主，認為他與某媒體有關，也有人指責他違反言論自由 後來在十點多有人發了一篇題為「有沒有h版主是小峱峱獨裁者的八卦」（該文隨後也被刪除），其中po出一個youtube的截圖，顯示hateOnas （但不確定是否為八卦版主本人）一年多前曾在「【馬皇降臨】台大PTT站方全面禁止點播馬英九下台系列歌曲【和諧】…", "請問您今天要來點兔子嗎？在PTT（不用不用= =、點兔騎士）": "本文係講述《請問您今天要來點兔子嗎？》動漫系列和 PTT 的關係與文化，關於該作品系列，請參考維基百科條目：請問您今天要來點兔子嗎？。 點兔係一日本動漫畫系列的略稱，指2011年起連載的日常系萌系四格（及其2014年首播改編動畫）《請問您今天要來點兔子嗎？》（ご注文はうさぎですか？）、2015年首播第二季動畫《請問您今天要來點兔子嗎？？》（ご注文はうさぎですか？？），或2020年第三季動畫《請問您今天要來點兔子嗎 BLOOM》（ご注文はうさぎですか？…", "請洽jay板": "請洽jay板或作左轉jay板、借轉jay板等等，是PTT的一個流行用語，是趣味性地表達原po或推文者講的內容與同性戀有關。 這個梗出自於2011年5月15日時，在八卦板有人發了一篇「[問卦] 有沒有同性戀依然不被接受的八卦?」裡面有不少討論，有一個鄉民hot5566就想轉錄到gay板分享，就在推文禮貌性地說了一聲「借轉gay板」，但是結果他轉錄的時後卻不小心轉到Jay板（周杰倫板），這事因為太過有趣，所以很快被人做成簽名檔，而為愈來愈多人所知，所以後來逐漸大家就趣味性地故意把jay板錯認為gay板。…", "請蔡英文放過○○": "請蔡英文放過○○，（○○空格內可填入任意文字，蔡英文有時可以代換為「小英」），是PTT的流行語，起源於八卦板，在2015年7月31發生的高中學生抗議歷史課綱微調案後，在八卦版的內文與推文大量出現。 在反課綱事件中，一些人認為是蔡英文為首的民進黨在背後操縱，因此開始發言，要蔡英文「放過」學生們。 之後在2015年08月02日：人渣文本：蔡英文就是大魔王，這篇投稿於蘋果日報的文章，文章裡提到： 深藍有種解釋事情的方法，即「一切壞事都是蔡英文造成的」，我們可以將之簡稱為「蔡魔王論」…國民黨卻仍在推銷他們的「蔡魔王論」，老是說「請蔡英文放過台灣的年輕人」，「蔡英文不要當幕後黑手」。…", "請退選": "「請退選」是ptt的流行語。通常都會搭配動詞、事件或人名使用，也可根據文章單獨使用，最常搭配的辭彙為「抓到了」，如：「抓到了，柯P又失言，請退選」、「抓到了CNN 是綠的柯P請退選」、「抓到了，錢沒用完，請退選」等，主要是出現在九合一大選期間柯文哲的相關新聞中，在ptt成為風潮後，使用對象與時間也不限選舉期間，選後還是常常出現在新聞推文之中，其中以柯文哲相關新聞頻率最高。…", "謝謝你9527": "謝謝你9527是PTT的一句流行語。為趣味性地表達感謝之意的用語。 其最初由來是周星馳主演的電影《唐伯虎點秋香》，其主角唐伯虎混入華府當僕役，得到一個編號9527作為他的稱號（9527是粵語「那話兒不容易硬」的諧音，即不舉/羞辱男性沒種之意），後來他打了一段鼓及說書讓大家包括秋香很感動，大家就說了「謝謝你9527」這句話。…", "讓她生！讓她生！（讓他爆、讓他昇）": "讓她生、讓她生！（可換為「他」）以及衍伸的讓他爆、讓他昇，是ptt的流行用語，一般用在鄉民起閧希望某件事發生的時候。 「讓她生、讓她生」本來是周星馳電影《九品芝麻官》中的台詞，劇中戚秦氏在審案過程中要生產了，反派的幾個官員不想讓她生產，周星馳演的包龍星就要現在的鄉民表達意見，結果大家就舉手一直喊「讓她生、讓她生」。 這句話到了ptt很多人使用，且會把「生」換成其他字使用。最常見的是各版都有的「讓他爆、讓他爆」就是在支持一篇文章或覺得它有些爆點時，推文中會有這樣的推文，鼓吹大家把這篇文推爆。偶爾也會有鼓吹噓爆某文章用這個用語，但比較少。…", "讚 留言 分享": "讚 留言 分享 是模仿 Facebook 介面中文章下面的三個按鈕。 通常是有人發了很正面或心情文 之類的在 FB 上風格的文章， 八卦板 友覺得很假掰， 就會推 讚 留言 分享 諷刺這是一篇 FB 文章， 和 當你個板 有點類似。 有時會有人故意發 FB 風格的文章， 底下加一堆 #hash #tag ， 甚至把 讚 留言 分享 直接放在簽名檔。 [問卦] 孬種刪留言？", "趁亂告白": "趁亂告白是ptt常出現的一種現象（或稱之為一種行為），指當因為特殊事件（例如八卦版出現超級大的掛，地震時的hate版、或是棒球版中華隊獲勝等等）在一個版面有大量文章，或一篇文章底下出現大量推文時。就會有人趁亂告白。其作法是在大量推文中，推「XXX我愛你」之類的文，或是更混亂的狀況下，直接以「我愛XXX」為標題po文。 有些鄉民是趁此將平常不敢講出的心裡的話抒發出來，有些則是純粹湊熱鬧，太過嚴重的趁亂告白也會造成版面混亂的情形。另也曾有鄉民因此真的告白成功的例子。 該現象的起源不明，但至遲在2005年已有這種現象在許多版出現。 在2010年第二屆批踢踢流行語大賞中，獲得19名，278票。", "超後悔投給柯P": "超後悔投給柯P是PTT的流行用語，其中柯P可以代換為柯文哲。 這個流行語是出自於2015/08/11 八卦版有網友發文[1]，指這次颱風(2015/08/08 蘇迪勒颱風)讓烏來、南勢溪受創嚴重，讓他住在「新店、烏來的朋友都超後悔投柯文哲」。 實際上，該則發文內容為反串文，是用來反諷『新北市』烏來的災情，原本應該是由新北市長朱立倫處理，文章內容卻寫成去追究台北市長柯文哲的責任。這篇文章引起許多網友回響與討論，八卦版出現了許多討論文章[2]，有新聞報導此事，連許多非台北市地區的鄉民都說，超後悔投給柯P的。(新店、烏來是新北市選區) (柯P是指柯文哲…", "越想越不對勁": "越想越不對勁，又寫作「事後想想不對」，或者加上hashtag符號使用，如「#越想越不對勁」等。 2018年開始流行，常見於台灣媒體社會新聞報導中的用詞，後延伸為對台灣女性的諷刺。另個可能於Metoo事件後竄紅。是指男女間在性行為或肉體接觸後，女性因為各種因素（通常是缺錢或偷吃怕被發現）反悔而對男性提出的誣告，也就是諷刺台灣女性經常在事前事後的說法反覆不一的用詞。常常搭配「複雜的防衛機制」、「男生真的要好好保護自己」等詞使用。", "趕快推，不然別人會以為我們看不懂": "「趕快推，不然別人會以為我們看不懂」，或是「快推，免得別人以為我們看不懂」，是一句ptt的流行語，常常出現在比較專業的文章或是只po出英文（或其他語言）文章的推文之中。 在ptt各版面中，有時會出現一些在各方面專業的文章，這時底下就會有很多推文支持，但也有些鄉民自己看不懂（或假裝看不懂）也認為有些人其實看不懂裝懂推文。因此就會推這句話來嘲諷那些不懂裝懂推文的人。類似的推文也會出現在英文的新聞、笑話、資訊文章等等，有些人會看得懂覺得而推，有些人會假裝看懂而推文或推XD，所以也會出現這樣的推文。 到後來這種認真嘲諷的意味變得不那麼強，而變成專業文或外文文章的習慣幽默一下的推文。 嗯嗯！跟我想的一樣", "跟xx認真就輸了": "跟xx認真就輸了是ptt的一句流行語。在各版面，不論是po文或推文中都不時會出現。 通常是用來提醒某個版友，不要跟XX認真，因為XX本來就是來亂的或不講理、沒道理的。這個XX可以是特定常來亂的版友，也可以是某個漫畫作者，也可以是某個不負責任的單位，而很常用的就是具有自嘲性質的「跟鄉民（酸民）認真就輸了」。 這句話有兩層意思，一是提醒（或虧）某版友，XX就是來亂，來惡搞的，幹嘛跟他這麼認真，另一層意思就是暗指XX就是這副德性，不需要跟他認真。可以說是一方面善意提醒，一方面又很酸的一句用語。 而「跟鄉民認真就輸了」更是對於鄉民本身特性，包括愛起閧、湊熱鬧、不太講理、有時只是惡搞等等的一種反映。…", "跪在電腦前": "跪在電腦前是ptt的一種常見文化或流行用語，出現在文章中有值得尊敬的神人或很「神」的事物的時候，相關的用語較為多元而沒有統一的用法。 下跪是一種表示尊敬、崇拜、感謝等等的動作，在ptt本來有所謂「跪求」（起源時間已不可考），常出現在文章標題，指po文或推文的人跪下來請求大家幫忙（可能問事情求解答，或想要真的事物如圖片、網址），表示求助者的低姿態以及對於可能幫忙之人的感謝之意。但後來「跪求」變成習慣用法，「跪」本身的動作意思已經不太明顯了。…", "踹共": "踹共是ptt的一句流行用語，其為台語的「出來講」的諧音而成，意思就是要人出來講話、面對，甚至挑戰對方的意味。與另一類似用語出來面對有異曲同工之效。 該語的由來是在 2010年7月27日八卦版，出現一系列戰學校的討論文「有沒有台灣冷門科系在國外是熱門的八卦」中，推文中出現爭吵，其中噓文的nazisoldier被人酸是中華大學的，他就噓出：「怎樣啦，中華大學又怎樣啦，不爽踹共啦」，一開始大家還不大懂這是啥意思，後來才逐漸理解過來。因為這個用法很有趣又簡潔有力，很快就變成新的流行語。…", "轟轟": "轟轟是ptt的一句曾經的流行語，用來代指與東南亞女性（以外勞為主）發生性關係。 這句話最初的起源，是西斯版常分享自己與外勞女性性關係的MaxLJ（匿稱「東南亞大使」，西斯鄉民又稱他「外勞殺手」）在2009年4月26日在西斯板發了一篇「[心得] 還是印尼好」的文章，內容描述他和一個新認識的印傭發生關係的過程，其中提到他在下手的過程中，對方一直說「轟轟」，他解釋說這是「不行」的意思（類似日語的亞美蝶）。…", "辜莞允(Nono)照片事件在ptt、七之亂、小雪事件與小雪之亂": "模特兒辜莞允 (Nono) 在 2014 年 1 月間因為相機遺失，造成泡湯相片外流至網路，在 ptt 引發關注並引起了「七之亂」，之後求圖若渴的鄉民又轉向另一模特兒小雪，形成「小雪之亂」。 1 月 27 日時 ptt 八卦板就開始有人爆卦討論 nono，推文中就有人開始求低調（亦即求照片連結）。 28 日時新聞報導此事，開始更多鄉民關注，開始有很多人在新聞的推文中用p幣求站內信的方式，求其他鄉民提供圖片，之後還有人以「乳」「暈」「粉紅」等字詞問卦或推文討論，但很多人到底真的有看過，還是開玩笑性質地徵求就不大確定，29日時有人又說在粉絲團看到有香港人 po…", "逆喝喝、逆呵呵": "逆喝喝，或作逆呵呵，是ptt曾經的一個常見用語，主要出現在joke板，除了xavier1394本人使用的時候之外，很多時候可視為廢文或「不好笑笑話」的代稱。 xavier1394約在2013年3月開始在joke板常發笑話，但笑話幾乎都不好笑，而他又會特別把他在巴哈姆特學到的用語拿來使用在笑話的尾巴或是簽名檔裡（這些用語在ptt大多不受歡迎），因此幾乎發文都被噓。例如一開始他很喜歡在笑話後面加上「喝喝」、「逆」、「你逆」（「你逆」為巴哈場外用語，卡通《忍者哈特利》中，哈特利常用的語尾口頭禪，後成為巴哈常見的語尾詞）或「逆逆」等等。…", "這不叫XX什麼才叫XX": "這不叫XX什麼才叫XX是ptt的一組流行語。 在2013年9月爆發的九月政爭中，馬英九在9月8日的記者會，針對王金平說他的做法不是關說，回應說「如果這不叫關說，那什麼才叫關說」。…", "這就是人蔘啊": "這就是人蔘啊是ptt的流行語，是一句老話「這就是人生啊」的諧音。 當有人在相關的板上，po出自己很慘、很悲傷、很遺憾等等的經歷，不論是被發卡、買到股票就跌、被兵變、失業、課業被當、發生嚴重的糗事等等，這時就會有人在推文中說「這就是人生啊」，其中有些安慰鼓勵原po之意，是自己看了這個故事也頗有所思，有時也有輕鬆笑話的意味。後來大家趣味性地改稱為諧音的「這就是人蔘啊」以增加樂趣，並成為一種流行的用法，甚至其他的中藥有時也會出現，例如「這就是當歸啊」。後來也有人回頭解釋這句話，因為人蔘很苦，所以可以用人蔘來比喻人生一些苦的經驗也非常適當。…", "這我一定吉": "這我一定吉為「這我一定告」的諧字。 起源於2016年4月27日-28日的八大之亂中，Facebook 網友陳苡婕揚言提告鄉民誹謗，語出：「這我一定告。」 鄉民又怕真的被告，也覺得這句話很有趣，就蓄意訛寫為「這我一定吉」。此用法與「你誰啊，亂公告。」訛寫為「么告」、「么吉」有異曲同工之妙。將「告」訛寫為「吉」的方式應該也是來自於這個梗。 在亂事中這句話在八卦板的推文中大量洗板，亂後雖然使用率沒這麼高，但仍然開始被鄉民廣為使用，任何可能與法律糾紛相關的文章底下都可能出現「這我一定吉」；甚至跟法律無關，而只是小小的爭吵的文章，也有人故意趣味性地使用這句話，有點看熱鬧的意味。…", "這是什麼巫術": "這是什麼巫術是ptt的一句流行語，其流行範圍並不止在ptt，也非起源於ptt，但在ptt一度十分流行。 該語出自於線上遊戲魔獸世界（Wow）的副本\"斯坦索姆的抉擇\"中，角色阿薩斯順利按照原本的歷史屠城，恆龍突然現身攪局，不了解狀況的阿薩斯喊出一句「這是什麼巫術!」 （原文：What is this sorcery!?） 後句話使用於在文章中出現一些神奇、驚人、或無法解釋的事情時，推文會出現這句話，早期在魔獸版比較流行，後來（約在2011年下半年）也開始在其他版面不時出現。", "這是這輩子的最後一戰了": "這是這輩子的最後一戰了是ptt邊版流行用語 由mistersinist 推出 原本是這樣po的：「這是這輩子的最後一戰了 加油！加油！跟他媽的研究所拚了 之後一輩子不用在念書了 考到碩士學歷之後 一輩子不用再苦讀了 他媽的考試考是考試考是」 後來在巴哈po了完整板 這是這輩子的最後一戰了 加油！加油！跟他媽的研究所拚了！ 之後一輩子不用在念書了 考到碩士學歷之後 一輩子不用再苦讀了 他媽的考試考是考試考是 史地公 操你媽 電磁學 幹您娘 量子物理 fuck you to death 終於脫離了 幹幹幹幹 終於要穿上社畜的西裝 爽！爽！好蒿爽爽！ 這就是永遠不用考試之證和永遠不用念書之證…", "這種要求我這輩子沒見過": "這種要求我這輩子沒見過、或作這種要求我還是第一次聽到 、這種要求我一輩子都沒聽過等等，有時候在「這種」前面還會加一個「像」，是ptt的一句流行用語，用在有人提出奇怪（通常是對自己的不利）的要求之時。 這句話出自於周星馳電影《九品芝麻官》，劇情中狀師方唐鏡在公堂之上搗蛋，一下跳進來一下跳出去，還說「你能怎麼樣，打我啊，笨蛋」，結果就真的被周星馳演的包龍星和吳孟達演的有為打了一頓，吳孟達就說了「這種要求我這輩子沒見過」（國語版發音）。因為九品芝麻官是鄉民最愛的電影之一，這句很生動有趣的台詞就自然成為鄉民的流行語，並且演變出如一開始提到的，其同義但差幾個字的多種用法出現。 （電影影片）…", "這篇沒xx我就oo": "這篇沒xx我就oo，是ptt推文中的常見用語。用於自認為知道該文章後續推文反應的情況。 這句話可說是結合了未看先猜以及祭品文二者的用法，推這句話的人看了po文之後，認定鄉民們一定會有xx反應，可能是噓爆、推爆、被刪、劣退，或出現某些關鍵字用語推文（如在問歌曲的文底下說「這篇沒人推我難過我就切」）等等，因為自認頗有把握，所以下了oo的重誓，有如祭品文一般，但大多不像祭品文這麼認真，而大多是比較不可能實現的，最常見的oo就是「切」（或同義詞如「自宮」「剁老二」），其他如裸奔、肛某樓、含XX的屌、吃屎、請大家吃雞排都會出現。…", "這裡是八仙樂園": "這裡是八仙樂園，有時也會說這裡是八仙樂園板，是ptt的一個流行用語和梗。起源於八卦板的推文。 八卦板在2007年以後漸成為ptt最大板，從早期原本以明星八卦為主，變成論論範圍廣泛的板。但有時候有人問卦或討論的話題實在「太不八卦」，就會有人在推文要求原po去專板，或提醒他這邊是八卦板。 在2010年4月27日時，八卦板有一連串政治爭論的文章，就有人看不下去希望不要在八卦板繼續討論而去政黑板。於是出現了以下推文 噓 hsiaoyoshye: 麻煩這系列的請到政黑或其他地方討論好嗎?這裡是八 04/27 00:40 推 lrfnc: 仙 04/27 00:51 推 headiron: 樂 04…", "過氣": "過氣是PTT上的流行用語。意思是過去常被鄉民討論的人事物，討論量開始減少或甚至被遺忘。 這詞常被用來當作C_CHAT板與八卦板的發文標題 例如XXX是不是過氣了 。或者是在推文中揶揄發文者提到的人事物過氣。 很多鄉民看動漫也會追流行 ，等到下一季動畫作品出來後，過去的作品論量急速下降，所以最常被鄉民用過氣來形容。例如惠惠 雷姆。再來常問的題材可能是紅過一陣子遊戲 電影 演藝人員等等。", "過譽之亂": "過譽之亂是由網友CNseven在於8月19日在八卦板的一篇[問卦]台南食物是不是過譽了?所引起的大規模模仿反串文章風潮。後來「過譽」一詞變成流行用語。 時間發生在2016/08/19~2016/08/22結束。 起初大家是討論台南這個 ptt 號稱美食之都的地方(相對比新竹美食沙漠)是否只是噱頭，來噱觀光客的錢，…", "道歉時露出胸部是常識吧": "道歉時露出胸部是常識吧是ptt的流行用語，意思如字面所述，常用於有女性人物道歉的時候，但主要是一種趣味性的用法。…", "選奶大的": "選奶大的 是 PTT 一個流行推文。 當有 板友 在選擇交往對象上猶豫，到 PTT 上尋求幫助。 就會有人推 選奶大的 或 選胸部大的 。 如果 原po 已有提到哪個胸部最大， 也有人會推變體 等等，胸部第二大的是哪個？ 該用語最常出現在八卦板、西斯板、Mentalk板等板。 A 女是城市出身，父母公務員，本身是老師。 工作穩定，家境不好也不差。 B 女是鄉下人，家庭觀念比較傳統。 但和我比較合得來。 C 女是留學生，身材最好。 也算經驗豐富，現在想安定下來。 各位有什麼意見嗎？ 推 jack5566: 選胸部大的 推 love5566: 那胸部第二大的是哪位？ 有兩個流傳以久的類似笑話：…", "還不是靠新球、還不是靠XX": "還不是靠新球是ptt的流行用語，主要出現在棒球板。新球可代換為其他用語。 在2010年中職上半球季時，因為換了一種用球，導致上半季全壘打產量特別少，後來到下半季又改換用球，使全壘打數有提昇。但棒球板酸民們就開始喜歡用這句話來酸球員或球隊。有球員（尤其是不受歡迎的隊或球員）打全壘打時，推文中就會出現「還不是靠新球」這樣的用語來酸他，而某球隊如果靠全壘打或長打贏球，也會有人推這句話。 後來新球的因素在中職打擊不再那麼重要，但大家已經習慣使用這句話來酸人。有時候在與新球無關的場合也會用這句話出來一下，可能是純粹當作趣味性的用語。或者是反而用來反串酸那些愛用這句話酸人的人。…", "還好我都用pcman": "還好我都用pcman是 ptt 的一個流行用語。 pcman 是 2001 年開發出來的一個軟體，至 2002 年發展為可上 BBS 也可以瀏覽網頁，因為針對 BBS 的功能齊全，所以鄉民很多人逐漸開始用 pcman 上 ptt，甚至連上一般網頁也一併改使用它，但除了 BBS 部分之外，pcman 瀏覽網頁部分還是以 IE 為核心。 在 ptt 上各版（如瀏覽器版但不限於）討論到瀏覽器時，常常會有人提到 IE 有很多問題、不好用，或是不如其他瀏覽器的地方，而在推文中就會有人講自己是用其他的瀏覽器，如火狐或是 google chrome 等等。後來有個 pcman 的愛用者，不知道…", "邊緣人": "邊緣人是PTT的流行用語，其中最常見的延伸用法是一個系上的邊緣人，簡稱系邊。 邊緣人在一般用語中的含義比較廣泛（尤其比較常指社會經濟條件特別差的人），但在PTT一般是指人緣差沒朋友，在群體不受歡迎甚至被無視的人。 這個詞大約在2015年底到2016年初左右開始在八卦板興起，很多人開始討論邊緣人（尤其在大學的系上沒人關心的人）的處境，有人分析自己作為邊緣人的處境等等。因為符合不少人的經驗而能有共鳴，逐漸成為繼魯蛇、肥宅之後，另一個常見的八卦鄉民自稱和認同身份。但很多時候其實是反串或純粹趣味性地使用。（另也有人認為這三者其實是三位一體）…", "那就是排骨酥湯阿幹": "那就是排骨酥湯啊幹是ptt的一個有趣的梗和用語。 該梗起自於2012年9月5日在八卦板的一個討論串「[問卦]有沒有味噲湯裡的魚吃起來都臭臭的八卦」，在文章底下就有一位kimgordon推文講他做味噲湯的心得，因而產生了如下的推文： → kimgordon:我味增湯 都不放味曾與豆腐 改放菜頭排骨酥用肉燥提味 09/05 15:46 → kimgordon:又清又香 但就略油 壽司改成糯米加香菇肉絲去蒸 09/05 15:47 推 wts4832:XDDD 09/05 15:47 → DIDIMIN:沒有味噌還能叫做味噌？？？ 09/05 15:47 →…", "都幾": "ptt常有人發問兩個正妹或兩個難以抉擇的選項， 後面會問一句「都幾？!」 意思是哪一個比較好/怎麼選擇， 來源可是日文docchi或是台語都幾咧都說得通。 https://pttweb.tw/ask/m-1474004714-a-d59.html", "都是they的錯": "都是they的錯是ptt的一句流行語，用來酸人卸責或特別是酸馬英九。 在2009年的莫拉克水災中，馬英九於8月13日在到現場視察時受到CNN記者的訪問，馬英九直接用英文回答，但在回答中，多次用「they」（指當地居民）來說當地居民未作好準備以及撒離，而造成如此大的災害。（相關影片 ），報導出來之後就受到ptt鄉民們的批評，後來就產生了「都是they的錯」一詞概括馬英九的話來酸這件事。…", "都是愛莉的錯": "都是愛莉的錯，有時也會寫成都是愛莉不好，是PTT的流行用語，梗源自於成人遊戲與動畫系列《鬼父》 《鬼父》劇情圍繞在主角對姐妹花義女--秋月真理奈與秋月愛莉所進行的一連串性調教，其中金髮雙馬尾嘴巴上不饒人，但是最後還是被主角調教成功的愛莉形象鮮明。 自從動畫爆紅後，裡面主角對愛莉說的經典台詞「都是愛莉的錯」廣為流行，除了在動漫相關如C洽板最常出現之外，在八卦板也常出現，通常在推文中是用在於調侃社會新聞中父親性侵害女兒的情境。但也會有些原本不是直接相關的新聞或文章，但鄉民故意在底下用這句話來推歪讓它變成像是鬼父性侵的事情。 另外劇情中出現的紫色噴霧也常常會一并出現。…", "鄉民": "鄉民是ptt的重要流行用語，現用於泛稱ptt的使用者。 鄉民一詞最初的由來是周星馳電影《九品芝麻官》中狀師方唐鏡的台詞：「我是跟鄉民進來看熱鬧的，只是往前站了一點」 而在ptt較廣泛使用該詞，是在2004年5月至8月間，夜生活版發生好人的逆襲事件，當時版上大亂，許多其他版的版眾（尤其當時的大版hate版）也湧入。站長Junchoon曾到版上調解希望大家冷靜，當時就用了：「請看熱鬧的『鄉民』退到黃線外面去」，而當時亂事起源的NewGoodGuy也自稱鄉長，帶領鄉民反對版主。…", "鄉民都30cm起跳的": "鄉民都30cm起跳的是ptt的一句流行語，最初出現在西斯版（sex版），後來成為整個ptt鄉民常用的梗。甚至「30cm」變成鄉民們的重要代號之一。 30cm是指男性陰莖的長度，因為西斯版除了認真分享性知識和經驗之外，也有很多「濠洨」（虎爛）的文章，常常會有人在文章中自誇自己的長度，後來就逐漸有西斯版鄉民人人都是30cm起跳這樣的「印象」。因為這樣的用法很有趣，也很能反映鄉民們愛吹牛的性格，所以逐漸流行開來，成為全ptt都會出現的流行語。…", "鄭伊健": "沒圖沒真相是ptt的一句流行語，其基本的意思就是向po文者要圖，尤其在 妹圖文 、文章中提到正妹的（或辣妹、兇妹、蘿莉…只要是鄉民有興趣的），或原po可能就是正妹的時候，推文中常常會出現這句話，來要求po文者提供圖片，而因為這句話，在ptt「真相」常常指的就是「照片」。 比該用語出現更早之前，已有類似意思的靠邀！圖咧，後來鄉民把2004年總統大選之後，藍營喊出的「沒驗票沒真相」融入這個概念，於是產生了沒圖沒真相這句話，之後逐漸更為流行。有時候該句子前後還會加上「叭叭叭」之類的狀聲詞，是在模仿在凱道抗議者發出的聲音。這句話的反過來也頗常見就是「有圖有真相」…", "酸民": "酸民是ptt的一個流行用語和文化現象，其來自於鄉民一詞，字面意思就是「愛酸人的鄉民」。 因為許多鄉民（尤其八卦板）被認為很愛「酸人」，在新聞中各種事、各種人以及針對很多其他鄉民，只要不合自己意的都能酸，發一些很酸（鄉民用語是PH值很低）的文或推文。因此常被其他鄉民稱為酸民，是一個較負面看法的用語。雖然較常用於八卦版，但其他版（如棒球板）也常出現。…", "酸陽戰隊": "酸陽戰隊，全稱酸陽岱鋼戰隊，是棒球板的流行用語。 起源是每當有人在棒球板發有關旅日球員陽岱鋼的文，底下的推文就會出現幾個常見愛酸陽岱鋼的版民，後來這些常見的酸民遭鄉民AlexDelPiero戲稱為「酸陽戰隊」。 之後，每當棒球版出現有關陽岱鋼的文，底下就會有人推文「戰隊集合」「晚點名」「報數」等惡搞用詞（很多是部隊中的常用語）。 酸陽戰隊最有名的鄉民為hy654，只要有陽岱鋼的相關po文，一定會搶在前幾樓，並且用數據來證明陽的表現下滑。打開知名度後，只要相關新聞出來，大家一定都會推「樓下hy」，成為黑粉比粉絲還關心特定球員的典型先例，也影響日後許多「監督」特定球員/教練的鄉民風格。", "重判三年": "重判三年是PTT流行用語，通常是用在新聞文章的推文中，鄉民對於犯法的人最後被判處的刑法太輕，而產生的諷刺說法，主要出現在八卦板。三年有時可以改為其他的數字。 這個用法的起源是因為某案件新聞中（年分和確切案件待查），法官對某個犯人「重判三年」，其原意應是三年已經接近該罪責在法律上的最高刑責，所以稱為重判，但對鄉民們來說，該犯人的可惡程度，只判三年實在太輕，還說是重判實在很諷刺，因此後來就用這句話用來反諷各種輕判的判決，表示對法律和法官的不滿。…", "野豬騎士來喔": "野豬騎士來喔（喔有時可替換為「囉」、「嘍」等）是一句除了在PTT之外，其他各大論壇都流行的用語，但在PTT上的應用最廣泛，使用頻率也最高。用於在提到豬的新聞或是某些引戰文。 大約 2016 年 1…", "金城武": "金城武 是台灣知名男演員， 稱得上是台灣最帥的男人。 相對於 劉德華 有 三重劉德華 ， 金城武則是 億載金城武 。 與劉德華不同的是， 八卦板 不只有億載金城武， 更常有鄉民以金城武自居。 例如有人問金城武相關的卦或者是相關新聞， 就會有鄉民以第一人稱回答，最後形成和金城武有關的文，下面推文都是一堆偽金城武。 [1] 常有 「說我帥，太沉重」等 經典句子被拿出來用[2]", "金排球": "金排球是ptt的一句用語，主要出現在joke版，其意思是「很難笑」，取其與台語「真歹笑」的華語諧音。當有人po出一個笑話很不好笑時，推文中就可能會出現這個用語。因為流行的關係，也有人把它圖像化，畫出排球的圖案。也有人會在笑話中會夾雜「排球」或「金排球」（例如著名系列文湖中女神）作為笑點。 在第一屆批踢踢流行語大賞中獲得「入選」（130票）", "釣魚文": "釣魚文，在PTT中，用以形容某一種以引某名人或某類人出現為目的的文章。…", "銅鋰鋅": "銅鋰鋅(同理心)或作銅李星、捅李星等等，是PTT的流行用語，在2015年6月27日八仙樂園派對粉塵爆炸事故之後，八卦板內文與推文大量出現。 銅鋰鋅是\"同理心\"的諧音字，用來反應鄉民對於台灣社會的濫情理盲的另一種想法。 一開始有些鄉民對於參加者或家屬的某些作為有些批評，另一些鄉民會以「沒同理心」「要有同理心」來回應，後來鄉民們就開始刻意反覆使用「同理心」一詞，來作為類似「濫情」的反諷用語，並逐漸用諧音字「銅李星」、「捅李星」（前二者都是與遊戲《英雄聯盟》中的角色「李星」雙關，所以在lol板偶爾也會出現）、「銅鋰鋅」等詞來取代，以強調這種反諷之意，最後則以銅鋰鋅最為常用。…", "鍵盤小妹": "鍵盤小妹是ptt的一種現象及流行用語。指冒充女性使用者的男性鄉民。 ptt的使用者以男性為多，從早期開始就常有冒充女生的用戶，例如使用女性化的ID或暱稱。在ptt許多鄉民對於年輕女性的po文者會比較客氣，以及給予較好的回答，所以很多人在po文的時候會以「小妹」（早期比較多是以「小女子」）來開頭，但這種「小妹文」，其中不乏冒充性別以獲得便利的人。有時候文章開頭出現小妹時，推文中會酸說這篇有「關鍵字」，趕快回。…", "鍵盤柯南": "鍵盤柯南是ptt八卦版產生的一個用語，2012年1月5日發生東京台灣女學生命案，成為八卦版熱烈討論的焦點，部分鄉民因僅根據台灣媒體的片面報導，就開始對案情作出過度推論，甚至人肉搜索嫌犯，但事後又被新的報導推翻，因此被其他鄉民酸，稱這種人為「鍵盤柯南」，只坐在電腦前面打字，就自以為能像動漫《名偵探柯南》中的角色柯南一樣破案。 該名詞出現之後幾天，八卦版因此出現不少故意問與「鍵盤」相關的卦的小小亂事。還有人製作了惡搞影片在youtube上。 其後在ptt各版，常出現「鍵盤XX」這樣的名詞，用來諷刺喜歡坐在電腦前面充專家的鄉民。…", "閃光、墨鏡、可魯、空白文": "閃光、墨鏡、可魯、空白文，是流行於ptt中一連串的kuso用法。 一開始流行的用語和概念是「閃光」或「閃光彈」是指發文或推文中有非常「炫耀」的內容，尤其是特別常指男女之間親密的行為、言語（尤其對於單身的鄉民而言），像投了一顆閃光彈讓大家很刺眼。…", "開燈、關燈": "開燈、關燈是ptt中的用語，指用特別的方式將訊息隱藏（關燈），以及找到訊息的方式（開燈）。 關燈一般用於需要低調隱藏的資訊，例如有版權物，或者可能違法的事物分享，常配合低調碼來使用。關燈的方式，就是把要隱藏的資訊，設字成黑色字體。其方式就是打入如下控制碼 *[30m 要隱藏的文字 *[m 這樣就會成功發出關燈的文章，而如果有人想要看這段資訊就需要開燈，開燈比較簡單就按鍵盤上的「\\」鍵（為反白功能）就可以看到隱藏的字體。…", "阿不就好棒棒": "阿不就好棒棒是 ptt 的流行語，用來反諷其他人自以為厲害，但其實不怎麼樣。 阿不就好棒棒並非起源自 ptt，而是在其他網站和現實生活中年輕族群間都先存在的用語，確切開始使用的人已不可考，該用語應該是源自更早就有的「阿不就很厲害」這樣的同意用語，之後衍伸成阿不就好棒，感覺起來更酸更機車，再加疊字「棒棒」之後，這種效果又更為突出。通常如果配上拍手的動作會更有反諷之意。 最早在 2007 年在網上就已經出現這句話，之後日漸開始流行，後來在網上有人用猩猩拍手的圖片來描配這句話，因為配得頗為有趣（感覺相當酸）而在臉書等地常出現。 在 ptt 約在 2013 年 8…", "阿公眼鏡髒，太太看成娘，指著紗窗說藍色蜘蛛網": "阿公眼鏡髒，太太看成娘，指著紗窗說藍色蜘蛛網是ptt的一段流行語，該段話出現2012年1月22日（除夕）晚上公視播出的賀歲片《愛妳一百年》，該段話出自盛竹如，是一句有點無厘頭的搞笑台詞（其中藍色蜘蛛網是盛竹如以前主持的節目），因為很有趣，所以鄉民開始拿它用在推文中出現，使用時機無限定，覺得有趣就推。甚至在2012年1月31日-2月1日，因cn12242開始在八卦版一直推這句話，之後群鄉民跟進在推文中一直推這段話（玩推齊），以及一些相關的有趣推文，一度造成混亂。之後這句話就在各版都常出現。但到2013年左右就逐漸不流行了。", "阿～嘶、阿斯": "啊～嘶、或稱作阿～斯，（或者不用～亦可）是ptt的一個流行用語。 啊嘶原本的意思，是在日本A片中，AV男優有時會在高潮射精時發出的聲音，後來在《巧克（力）男孩》這個節目中，主角常常使用惡搞這句話，因此逐漸變得十分有名。…", "陳星婗": "陳星婗 是 八卦板 鄉民幫補教名師 陳星 女兒取的綽號。 陳星女兒本名陳穎，英文名 Tiffany ， 但新聞多以 陳星女兒 稱之； 鄉民便戲稱其本名為 陳星婗 。 於 2017-06-20 傳出陳星女兒自殺未遂新聞， 但各家新聞說法不一，又其中有諸多疑點， 引起鄉民懷疑。 其中鄉民 valender 發了文章 [問卦] 星婗到底有沒有送醫? 幫陳星女兒取了陳星婗的名字， 從此鄉民便戲稱其為陳星婗。 [問卦] 星婗到底有沒有送醫? [問卦] 陳星婗 是台灣首位被證實的 超能力者 嗎?", "陳菊.avi、陳菊.rmvb": "陳菊.avi與 陳菊.rmvb是ptt的一組流行用語，為一種趣味性的惡搞。 .avi和rmvb都是一種影片檔案的形式，很多A片的檔案（不論是網上抓的檔案或是自己D槽整理的），常常會以女優的名字加上檔案形式作為檔名。在ptt陳菊算是比較受歡迎的女性政治人物（雖然有時會被酸「睡菊」，在相關文章底下推zzzz），但年紀較大，鄉民就不時喜歡假裝陳菊是年輕正妹，反串說自己很愛她之或稱之為女神之類（有時是推給別人比如五樓），（後來甚至還在2013年初情人節時票選，獲選為ptt十大情人中排名第六）。這用法就是這兩者的結合。…", "雅美蝶": "雅美蝶或作亞美蝶，是一種流行用語，以及其所衍伸出的形象，在ptt雖然不是非常常見，但偶爾還是會出現。 該詞語為日語的「やめて」（yamete，不要！、停止！）的音譯，該句話經常出現在日本A片中，通常為為女優的台詞。因為很常出現所以轉成中文後也常使用，有人就把它音譯成雅美蝶，看起來比較文雅，後來就有人把它「實體化」成為一個蝴蝶形態的角色。在動畫《BBS鄉民小劇場》中就曾出現，後來在電影《BBS鄉民的正義》又出現，飛在天上一直喊著 「 やめ！やめ！ 」。 在ptt除了亞美蝶之外，也有其他「やめて」的音譯，例如在股票版或基金版，會有人刻意用「亞美跌」（亞洲及美洲的股票都跌）作為趣味的雙關語。", "雅量背影出師表": "雅量背影出師表，是三篇在最常出現的國文課本文章，因為最早在流行，所以也被稱為就可三寶。 最早在joke版出現一種笑話型態，就是在一個笑話（常常是系列笑話）中突然超展開出現一整篇國文文章，形成一種無厘頭的笑點，最早常用的是諸葛亮的出師表，成功造成某種笑點之後逐漸開始流行，到後來其中的「臣亮言」以及最後的「不知所云」變成鄉民們很常用的詞語，甚至有些時候文章推文裡出現臣亮言，不一定要貼上整篇，大家就知道接下來要發生什麼事。…", "集氣文": "集氣文是ptt常會出現的一種po文形式，其po文的目的，在希望其他版友能在推文中幫自己希望達成的事情祈福（亦即「集氣」）最常見的狀況是親友生重病或發生意外受傷，希望大家一起幫忙親祈福，少數是親人剛過逝，大家一起推類似R.I.P.等祝福已死親人的話，也有想要去告白的人讓版友推文支持，廣義而言，在文中透漏自己生日，讓大家推生日快樂，也可算是一種集氣文。 集氣一詞，可能來自於《七龍珠》中，眾人集合自己的氣完成元氣彈的劇情。…", "雞排、珍奶、板凳": "雞排、珍奶、板凳是ptt的三個常用語，常一起出現在引戰或論戰文的推文之中，表示推文者要吃雞排、喝珍奶、拉板凳看熱鬧看好戲。後來大家一看到這三者，就知道代表「戰文」或戰文要出現了。因此這三者獲得一個稱號叫戰文起手式 常用的用於準備看熱鬧的用法如「老闆雞排、珍奶一分」「雞排要切不要辣」「拉板凳」「我雞排已經買好了」等等。如果有一陣看板很平靜沒有爭吵，就會出現「最近雞排攤生意不好」這樣的用語。除了這三者之外有時候香腸攤（擺攤賣香腸）有也有類似的看熱鬧的意思。 也因為雞排、珍奶在鄉民心目中的重要地位，所以很多祭品文，會出現如果XXX，就請鄉民（例如樓下五十人）吃雞排喝珍奶。…", "雨八令刀": "雨八令刀是ptt的流行語，只會出現在推文之中，看似很無厘頭，其實就是上下兩排推文「零分」，用來評分，以表示認為該文章（或笑話）沒什麼價值可言。用法如下： → Kinra:雨八 12/10 22:45 → Kinra:令刀 12/10 22:45 推 cloud0123:雨八 12/10 22:52 → cloud0123:令刀…", "雷、捏他": "雷和捏他是ptt常用的類似意思詞語，其意思類似「劇透」，亦即透露作品後面的劇情（或可解釋為破梗」，這兩個詞語都來作於日文「ネタバレ」（字面意思就是破梗，音譯為捏他巴雷），後來就分別發展成「捏他」（或簡稱捏）和「雷」兩個詞語。這個兩詞語可當名詞，也可以當動詞。 這兩個名詞中捏他較早發展，後來雷反而發展後較為普遍，兩者都廣泛為各個作品（動漫、電視、電影等）相關版面所使用，因為各版面雖目的是要討論作品，但同時不希望讓尚未看過作品的版友因為先得知重要劇情而降低實際觀看作品時的樂趣，所以各版面都會有自己的規定，讓po文者在標題中或者文章空一頁註明該文有捏他或雷。以讓不想看到最新劇情的人小心勿入。…", "電腦練蠱（hao123、金山毒霸、360安全衛士…）": "電腦練蠱以及hao123、金山毒霸、360安全衛士等知名綁架網站或流氓軟體，是 ptt 的流行用語。 hao123 等網站常常用木馬綁架用戶瀏覽器的首頁，讓大家非常困擾，在 2014 年 8 月 5 日的時候有人在八卦版問卦，「有沒有人首頁是 hao123？」以反串口吻講說 hao123 是首頁霸主，引發討論，這時版友 aa1052026 回了一篇文，說光是首頁是 hao123 還不夠用，還要裝金山毒霸跟 360 安全衛士、火狐則用…", "靠夭！圖咧！": "靠夭！圖咧！是ptt的流行用語，這是ptt中，求圖流行語最早出現的一句，用字亦可寫成「靠邀」「靠么」或是「圖勒」。有時則會省略靠夭二字。 該用語當初是在joke板製作一系列bbs動畫的jimmyduh大大拖搞時，板主skybear催他趕快出續集時的用語。後來自joke版發展推廣到其他板，並逐漸演變成任何文章下，只要因為該附圖卻沒附圖時，表達對原po不滿，並要求交出圖來的用語，一度十分流行，後來因沒圖沒真相出現，此用語出現的頻率才逐漸減少，但仍不時會出現。…", "領麻繩、給XX一條麻繩": "領麻繩及給XX一條麻繩是ptt的一組流行語，主要流行於NBA板及相關板面，用來酸表現不好的籃球員之用。…", "頭推、頸推、胸推": "頭推、頸推、胸推等 是ptt的流行用語。常出現在推文中。這些用語的意思類似於搶頭香或是大陸的「沙發」這樣的用語。出現於較好、較有價值的文章，尤其是某個受到版眾歡迎的大大所發出的一系列文章中。因為每次發文都會有大量的推文，所以有些人就會搶著當第一個推文的人，這時第一個推文者就會推「頭推」（但有時後可能推出去才發現有人比自己快）。…", "顏色不對、顏色對了": "顏色不對（或顏色錯誤）、顏色對了（或顏色正確）是ptt的一組流行用語。用來酸政治（或其他）立場造成對於某人或事的不同看法。 顏色不對的意思是指，因為某人的顏色（一般是指藍綠立場），所以即使他做的事是好事，也會被認為是壞事。反過來，顏色對了，就是指，因為某人的顏色，所以即使他做的事是壞事，也會被認為是好事。…", "願意接受祝福嗎(y/n)？": "願意接受祝福嗎(y/n)？是ptt的一句流行語，源出自CCRomance版，後來也開始在其他版流行。 2012年6月以來，CCRomance版被鄉民們持續亂版，並產生了真心祝福，你的故事很浪漫和喜歡你溫暖的文字 洋溢著滿滿的幸福：)兩句名為祝福，實際上是鬧版的推文。持續在版上的文章推文中大量出現。於是版主在9月初決定「禁止重複推文」以及「不可強迫別人接受祝福」的，因此很多人對此規定不滿，於是就在未明確說明接受祝福的文章中，大量推「願意接受祝福嗎(y/n)？」來問原po是否願意接受祝福，並作為持續的鬧版以及反諷版主的做法。…", "餓死抬頭": "As title 的諧音，意思是「如題」、「如本文標題所示」。", "館長之亂": "館長之亂是 2015 年 12 月 23 日，在八卦板發生的關鍵字之亂，而此後也成為八卦板常出現的用語和梗。 「館長」，是「成吉思汗健身俱樂部進化綜合格鬥中心」的經營者，本身也是格鬥家。拍攝許多健身影片在 youtube 上，而在網路上健身界有一定的知名度，但也有時會與網友爭論。在 2015 年時，在健身板（MuscleBeach）就不時有人轉錄或討論他的影片或發言等等。八卦板也偶爾會出現關於他的問卦。到2017年起更成為台灣的言論領袖。 在 2015 年 11 月 10 日至 17 日間，Vicky183…", "香港迪士尼遇到邱淑貞": "香港迪士尼遇到邱淑貞 是ptt上著名的簽名檔以及流行用語，至今仍然沒退流行。 2007 年 11 月 2 日，有人在八卦板對香港女星邱淑貞發表了看法，bluewinds 在推文表示他在香港遇到邱淑貞的經過，結果被鄉民插推文，內容變成： → bluewinds:我在香港迪士尼有遇到邱淑貞 和她坐同艘船~搞到最後 我 11/02 21:11 推 FackPtt: 就射出來了 11/02 21:12 → bluewinds:們都在看她 沒有人聽解說人員講話~~她本人人超好~~一聽 11/02 21:12 推 ZBeta: 就射出來了 11/02 21:13 →…", "馬路三寶": "馬路三寶是 ptt 的流行用語，尤其流行於八卦板。意思是鄉民們認為馬路上最會造成危險的三種人：女人、老人、老女人。在PTT外如各新聞媒體則通常泛指所有造成道路危險的人。 該用法由來應不是起源自 ptt，約在 2010 年後在八卦板開始常常出現，甚至只要出現「三寶」直接大家就會直接想到是馬路三寶。第三寶選擇前兩者的疊加，也有故意的趣味，兼之押韻，八卦板也常稱歐巴桑（老女人）為「地表最強生物」。 亦有說法認為起源於2011/10/11 youtube…", "高速神言": "高速神言 是形容 老司機 開始 飆車 時， 在文章下連續高速 推文 出一大片 糟糕 物時的景象。 當有人卡 車 ，等 老司機 帶路時，就有機會出現。 常見於 裡洽板 。 來源是 Fate 系列的技能名稱。在該系列中，遠古時代的魔術師能以神代的語言詠唱，一瞬間發動現代魔術師需要長時間準備的魔術。 在裡洽板求本稱為 求神 ， 可能是從一二張圖片、或從某些印象找出作品名稱的行為。 似乎來自 表特板 稱找人為 神人 的說法。 成功解答 原po 的會被稱為 神 ， 所以 高速神言 就是指快速推文一大堆作品的行為。 已下範例已馬賽克處理，若仍不適請告知。 作者 m.y.l.n…", "鬼島": "鬼島是ptt的一個流行用語，用來在批評自嘲台灣相關事物時指稱台灣。 鬼島一詞出現於化名為范蘭欽的郭冠英在網路上發表的〈台巴子要專政〉一文，其中說「其實根本沒臺灣這個東西，她不是省，自廢了，她不是縣，更不是國，只是個鬼島」，在2009年3月爆發的相關事件中，ptt鄉民們大力批評郭冠英及其言論。但鬼島一詞則後來被鄉民拿來使用。 在2009年時大家主要對此一詞仍抱批評態度，實際上直接使用來指稱台灣的人還不多，2010年也差不多，都只是零星使用，到2011年開始，逐漸有較多的人開始用鬼島指稱台灣，到2012年時，已經變成非常流行的詞語，一直到2014年仍十分流行。…", "魯蛇、溫拿": "魯蛇，亦有時作滷蛇，是PTT的一個流行用語。 魯蛇即英文「loser」（失敗者）的諧音。由於在ptt上很多酸民喜歡酸其他有成就或過得爽的人（有錢人、公務員、替代役…），反過來就會有些鄉民開始反酸這些人自己是loser（例沒錢、沒工作或領22k、交不到女朋友的阿宅之類），所以只能在網路上酸別人。之後就逐漸出現這個諧音的用法來取代loser一詞。…", "黑特點": "黑特點或稱作hate點，是ptt的一個用語，出現在黑特版（hate） ，相對應於joke版的「笑點」、西斯版的「西斯點」的一個名詞。亦即指一篇文章中的「恨意」或「展現出恨意的點」。 因為黑特版是以發洩恨意為目的而成立的版，因此會希望po文中要有恨意，也就是黑特點，如果沒有的話，不太符合版的宗旨，不過後來大家也常常發文最後用補個幹就解決沒有黑特點的問題。 在電影《BBS鄉民的正義》中，在黑特版有出現一個球狀物，有可能就是指黑特點。", "黨內互打免費": "黨內互打免費是Ptt的流行用語，戲仿電信業的「網內互打免費」，來嘲諷同一團體內成員之間的鬥爭。 早在 2015 年 7 月中旬，國民黨推出洪秀柱擔任總統候選人之後，由於其言行舉止常常暴衝，對該黨的立委以及總統選舉有很大的衝擊。當時有很多立委候選人在公開場合或專訪反對與洪秀柱同台，換柱的聲浪也跟著出現，但大家普遍都推「造反」等等。…", "（拔草）測風向": "測風向是ptt的一種行為以及流行用語，指在推文中不先表態推噓，等其他人先表示正反面意見。 在ptt發文的時候，前幾個推噓的方向常常會影響到後面推噓文的整體方向（人比較從眾，或者說跟別人類似的意見較容易表達出來，反之則偏向隱藏起來），俗稱「風向」。而測風向，就是在一篇文剛po，還沒有人推噓文或發表意見的時候，就先不表態，通常不推也不噓只用--> ，並推「測風向」，有時則會推「拔草測風向」（現實生活或軍中常有把草拔下來測風向的做法）或是推「箭頭測風向」（因常用箭頭）「一樓測風向」（大多是在一樓） 等等，一般測風向的人等到推噓文的態勢比較明顯之後，再跟著推或噓。…"}